{"cmtId": "31-1-23506770", "date": "20151020", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23506770&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23506770", "contents": {"passage": "　　　　户籍改革仍是未来五年的改革重点。《经济参考报》记者获悉，即将公布的“十三五”规划将继“十二五”后再次将户籍改革放入其中，继续加大户籍改革的步伐，坚持分类推进，以建立统一的城乡户口登记制度，最终形成户籍管理制度的“一国一制”。　　2014年7月，国务院出台《关于进一步推进户籍制度改革的意见》，指出进一步调整户口迁移政策，统一城乡户口登记制度。并确定到2020年，基本建立与全面建成小康社会相适应的新型户籍制度，努力实现一亿左右农业转移人口和其他常住人口在城镇落户。　　目前，户籍制度成为社会资源再分配的重要手段，也导致了多种城乡间的不平等福利，涉及就业、住房、医疗、社保等方方面面，因此，改革迫在眉睫。但值得注意的是，推进户籍改革一年多以来，虽然已有24个省份和新疆生产建设兵团出台了具体的户籍制度改革方案，深圳、成都等特大城市、大城市都明确提出了积分落户办法，但推进速度却仍相对缓慢。　　国务院发展研究中心副主任王一鸣表示，户籍制度现在在两方面推进，但面临较大挑战。“一方面，相当一部分地区实行城乡统一的户口登记制度，但成为‘市民’的农村居民并没有获得当地相应的最低生活保障、保障性住房等公共服务。另外，一些城市在推进一体化时，仅针对当地农村居民，而不包括外来农村居民。　　此外，对于北京、上海等特大型城市，虽然实行居住证制度，但门槛较高。”　　中国房地产业协会法律事务委员会秘书长康俊亮也对《经济参考报》记者说，现有户籍制度成为社会资源再分配的重要手段，与以合理人口流动为内在要求的城镇化存在冲突，也不利于人力资源的有效配置。因此，户籍制度是否合理，改革是否到位是我国城镇化能否有效推进的重要环节，也在很大程度上有利于促进消费缓解经济下行压力。　　因此，“十三五”国家发展规划专家委员会成员、清华大学国情研究院院长胡鞍钢表示，未来仍将加快户籍制度改革，分类推进农业转移人口在城镇落户并享有与当地居民同等待遇。　　“此次目标定在形成户籍管理制度的‘一国一制’”胡鞍钢对《经济参考报》记者表示，引导非农产业和农村人口有序向中小城市和建制镇转移，逐步满足符合条件的农村人口落户需求，逐步实现城乡基本公共服务均等化。一是取消农业户口与非农业户口的“一国两制”，建立统一的城乡户口登记制度，全面实施居住证制度，建立与其相适应的城镇基本公共服务并覆盖全体常住人口的制度安排。二是到2020年努力实现一亿左右农业转移人口和其他常住人口在城镇落户，坚持分类推进。　　据了解，户籍改革是在“十二五”首次提出的。“十二五”指出，特大城市要合理控制人口规模，大中城市要加强和改进人口管理，继续发挥吸纳外来人口的重要作用，中小城市和小城镇要根据实际放宽落户条件。鼓励各地探索相关政策办法，合理确定农业转移人口转为城镇居民的规模。　　对于户籍改革的重要性，同为“十三五”规划专家组成员的中国社会科学院副院长蔡昉日前在中国城市百人论坛上表示，在未来城镇化增速放缓的背景下，中国经济增速也会减缓，但充分成功的户籍制度改革将带来1%至2%的潜在增长率。　　蔡昉指出，在未来人口红利的变化下，我国城镇化增速将会减缓。据介绍，16岁至19岁的、农村初中毕业到高中毕业以及肄业的这批人是外出打工的主要人群。但目前来看，该阶段人群于2014年达到峰值后，将出现负增长，这也意味着农村外出打工人群增速将降低。数据显示，2005至2010年期间，外出农民工每年增长速度为4%，但到2014年该增速仅为1.3%，2015年从目前来看甚至降至0.1%。　　“过去常住人口城镇化率基本是靠农民工支撑，在过去10年，农民工对城镇化率的贡献大约为四分之一。”蔡昉认为，农民工外出打工人群增长速度的显著减缓，会相应地使城镇化速度大大减缓，进一步降低中国经济增长速度。　　认为城镇化增速将减缓的不仅仅是蔡昉，中国社会科学院城市发展与环境研究所副所长魏后凯也表示，城镇化率超过50%的拐点后，已经出现减速趋势，城镇化的发展意愿出现下降。　　因此，蔡昉指出，继续从农业转向非农产业，改善资源配置，是经济增长的重要源泉，而其关键在于户籍改革带来的非凡红利。他预计，户籍制度改革充分成功将可以提高1%至2%的潜在增长率。　　蔡昉认为，户籍改革是国家范围内的公共物品，因此国家不能缺位也不能越位，关键点在于中央政府要合理买单。中央政府通过恰当方式介入，通过合理买单分摊改革成本、分享改革红利，而这也将是户籍制度得以推进的关键。Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151019/011923506770.shtml", "title": "十三五将加大户籍改革 管理目标“一国一制”"}}