{"cmtId": "31-1-23506916", "date": "20151020", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23506916&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23506916", "contents": {"passage": "　　　　◎每经记者 杨建　　中国共产党第十八届中央委员会第五次全体会议(以下简称十八届五中全会)将于10月26日至29日在北京召开。从十八届三中全会以来政策对市场热点的催化效果来看，本次会议更被市场各方期待，其中有关“十三五”规划的内容以及所引出的投资主线更是倍受瞩目。　　2015年11月6日~8日，第四届中国上市公司领袖峰会将在成都举行。届时，包括国内顶尖经济学家、公募基金代表、私募基金大佬、行业和上市公司的领袖300多人将莅临成都，共同见证“2015中国上市公司口碑榜”揭晓，把脉中国经济和资本市场，展望“十三五”规划，聚焦大国雄心。　　对于“十三五”规划所涵盖的主题，《每日经济新闻》将陆续推出私募高手把脉“十三五”系列特别报道，详细梳理和深度挖掘相应行业。本期，《每日经济新闻》记者专访了私募大佬深圳菁英时代副总裁罗志鹏。　　　　目前，我国处于一个重大转型期，“十三五”规划将勾画出全新的发展蓝图，结合当下经济发展和深化改革的核心内容，描绘未来五年经济发展的全新路径。　　罗志鹏认为，在此背景下，几个关键点值得高度重视。“质”与“量”并重，转变发展方式、推进经济结构调整在“十三五”期间仍将延续。经济结构转型是老经济、老模式式微，新经济、新模式壮大的过程。　　罗志鹏进一步指出，未来几年，投资增速可能会继续下滑，但消费增速将保持相对平稳。制造业中具备高附加值、高技术含量，以及偏向新经济行业的占比将继续提升；投融资方面，更多贷款将继续投往新经济领域；直接投资中，投资者偏好也将以新经济为主。在资本市场上，新经济市值占比在未来几年也仍将持续提升。新经济“量”的相对提升趋势会继续，老经济将对“质”提出更高要求，整体经济将表现为“量”和“质”并重。　　此外，罗志鹏认为，从股票市场投资的角度看，能够实现收入扩张的新经济行业是关注重点，包括健康、科技互联网等，以及与产业结构升级相关的环保、新能源等。能够利用新技术、新模式进行转变的传统产业也值得关注。　　　　从投资角度看，菁英时代重点看好的主要投资机会包括以下五个板块。　　一是信息经济。信息经济将提高信息网络基础设施建设在国家战略中的地位，并加速互联网和传统经济的融合。2014年，我国信息产业消费规模虽达到2.8万亿元，但只占GDP比重的23.7%，远不及发达国家。“十三五”规划中发展信息经济的部分或将包括通信基础设施投资与建设、互联网金融规范与发展、电子商务发展、传统产业触网、信息安全保障等。罗志鹏指出，其重点看好信息与产业融合，如与生物技术、制造业、服务业的融合。另外是大数据、信息安全、、智能交通。　　二是智能制造。从多项政策规划来看，智能制造是当前国家重点关注的领域之一，“十三五”规划有望延续这一关注焦点，将推动“中国制造”加速走向“中国智造”。罗志鹏认为，三条主线值得关注，一是智能制造，涉及的行业包括高端机械装备制造、军工、海工装备、先进轨交装备；二是工业互联网，涉及内容包括数据采集、数据传输及数据分析三大环节；三是创新应用。　　三是医疗产业。“十三五”规划出台后将促使医疗行业加快发展，罗志鹏指出，其看好医疗服务，包括综合性、专科及养老康复医院；医疗信息化，包括医院智能化管理系统；生物医药(含中医药)，包括原创生物制药、创新药物研究开发；高性能医疗器械包括数字化诊疗设备、组织修复与再生工程、分子诊断仪器及试剂、适用于家庭和社区的可穿戴医疗设备等；此外，干细胞、再生组织等新技术产品的发展成新亮点。　　四是节能环保。罗志鹏重点看好四个子领域，一是低排放、可持续发展能源中的天然气和核能；二是可再生清洁能源，如风能、太阳能、生物质能等；三是伴随清洁能源的大规模应用，能源管理等相关领域也值得关注；四是已取得技术积累的新能源汽车行业。　　五是文化教育。随着国家对文化、传媒、教育和体育产业的扶持政策频频出台，整个行业的发展前景一片明朗，“十三五”将成为整个文化产业的黄金期。从政策的着力点分析，影视娱乐，三网融合，互联网传媒以及体育产业具有较大的发展前景。Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151019/015423506916.shtml", "title": "菁英时代罗志鹏：五维度掘金十三五投资机会"}}