{"cmtId": "31-1-23500657", "date": "20151020", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23500657&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23500657", "contents": {"passage": "　　　　裴昱　　商务部网站近日公布了根据美国贸易代表办公室公布内容翻译的《跨太平洋伙伴关系协议》(TPP)的内容摘要，揭开了一部分TPP内容的神秘面纱。　　自美国当地时间10月5日上午，美国、日本、澳大利亚等12个国家联合宣布，TPP谈判结束，达成基本协议以来，万众瞩目。阴谋论、悲观论等观点盛行。　　专家表示，TPP并不是“狼来了”。虽然美国借此机会重返亚太，但中国绝非毫无招架之力。学界对TPP的影响、成因和应对已有非常成熟的研究，政府也为应对TPP等高标准国际经贸协定谈判逐步进行了一系列战略布局。“TPP短期内对中国的影响是有限的。长期来看，TPP进一步扩容及进展值得关注，TPP提出的高标准的贸易规则更值得中国学习。”　　　　《跨太平洋伙伴关系协议》(Trans-Pacific Partnership Agreement，TPP)，是由美国主导，12个国家共同参与谈判的一项多边自由贸易协定。目前，谈判已达成基本协议，具体内容尚不公开。TPP正式生效仍需得到各缔约国立法机构授权。　　2005年，新西兰、新加坡、文莱、智利四国共同签署了《跨太平洋战略经济伙伴关系协定》(TPSEP)，这便是TPP的前身。　　随后，2008年金融危机对世界经济产生重大冲击。奥巴马政府将TPSEP作为美国介入并主导亚太地区经济一体化进程的重要杠杆，于2008年11月正式宣布加入TPSEP。在美国的主导下，2009年底TPSEP被更名为TPP。这一时期，越南、秘鲁、澳大利亚、马来西亚、加拿大、墨西哥、日本等国相继加入谈判，TPP成员国范围由最初的4国(P4)迅速扩大到目前的12国(P12)。　　“TPP是一个‘高全新’的自由贸易协议。开放程度高、涉及领域广、具有新的挑战性。”商务部国际贸易研究院国际市场研究部副主任白明告诉《中国经营报》记者。　　TPP涉及到关税、劳工保护、环境保护、电子商务、农业、金融服务、投资争端解决、国有企业竞争等多方面的内容，其广度和深度超过了以往的FTA协议。　　中国社会科学院世界经济与政治研究所国际贸易研究室主任东艳告诉本报记者，舆论对TPP的热议，体现了政府、学界与大众信息的不对称。学界在几年前就开始了TPP的研究，对TPP的影响、成因和应对进行了较为深入的研究。而中国政府为应对TPP等高标准国际经贸协定谈判逐步进行了一系列战略布局。　　东艳认为，可以从战略层面和国际贸易新规则构建角度理解TPP。TPP对亚太地区乃至全球的经贸格局都会产生影响。美国通过TPP和正在与欧盟进行谈判的TTIP，进行了新的区域贸易协定布局。现在的贸易模式是全球价值链，生产要素跨区域流动。美国无法在现有的WTO框架中推动各国规则的协调、市场的统一等问题，需要新的平台来建立新规则，TPP已经初步构建了新的贸易投资规则的框架。　　从这两个层面来看，TPP值得高度重视。　　然而，美国政府对TPP采取高调的宣传态度，“不能让中国书写全球经贸规则”，显示出TPP以谋求美国利益为宗旨的本质。东艳认为，对TPP，应该采取客观冷静、积极应对的态度。　　　　虽然TPP的文本内容仍处于保密阶段，但是根据美国贸易代表办公室公布的三十章内容里，能够总结TPP的一些特点。　　发改委宏观经济研究院对外经济研究所中美经济关系研究室主任曲凤杰在接受记者采访时表示，TPP从本质上讲是一个标准较高的FTA协议。对TPP的关注应该落在具体条款上，例如环境条款、劳工条款和竞争条款等，这些条款下一步可能会上升为多边贸易规则的内容。还要注意那些可能会减少中国贸易竞争力的条款。　　曲凤杰举例说，比如美国贸易代表办公室公布的内容概要里，第三章指出本章还“要求使用缔约方区域内的纱线和纤维织物作为原材料的原产地规则”，也就是说， TPP的成员国从美国进口纱线，再把服装出口到美国，享受零关税。但美国作为我国纺织品出口的主要市场，这一规定，不仅对中国制造的产品，只要是采用了中国原材料的产品都会受到很大冲击。还有劳工条款，我们跟西方有所不同，但我们同样不鼓励用超出负荷的劳动力来换取贸易竞争力。目前我国的人口红利在消失，劳动力成本在提高，对劳工问题也非常重视。　　“货物贸易、原产地、服务贸易等内容在原有的FTA协议中都包括，TPP是对原有内容的深化。知识产权、劳动、环境协定等问题，虽然在不少双边协议中已提到，但其开放程度更高。此外，TPP还包括一些其他FTA协议没有提及的新规则，例如国有企业、电子商务等条款。”东艳指出了TPP规则究竟新在哪里。　　还有环境问题，目前全球百分之九十以上的FTA条款都有环境条款，TPP的细则可操作性非常强，这都是我们应该关注和研究的。曲凤杰补充道。　　　　“TPP短期内对中国的影响是有限的。”曲凤杰认为，TPP所包含的12个国家差异很大，既有发展中国家也有发达国家，要达成高水平的协议难度较大。例如农业方面，TPSEP规定实行完全的自由贸易，加入TPP后，美国对新西兰的奶制品进口关税会进一步降低，这遭到了美国国内奶制品企业的强烈反对。知识产权方面，美国与新加坡和新西兰签订的FTA中没有禁止平行进口，而在与澳大利亚的FTA中禁止平行进口。如果美国在TPP中主张禁止平行进口，新加坡和新西兰会反对。所以，TPP由于成员之间存在很严重的分歧，要想达成全球贸易新规则的难度很大。　　“TPP12个成员国的经济总量占全球经济总量的近40%，但贸易总量占全球贸易总量比重不足30%。东亚和欧盟、北美自贸区的区别在于东亚内部之间的贸易和投资多是基于国家自身要素禀赋，优惠的贸易安排条款虽然有利于扩大成员间贸易，但我也不应过高估计TPP给中国带来的贸易转移效应。”曲凤杰认为。　　此外，12个TPP成员国中，澳大利亚、新西兰、智利和秘鲁与中国签订了FTA，越南、文莱、新加坡、马来西亚在中国—东盟自贸区跟我们有贸易关系，中日韩FTA和中加FTA正在谈判中，中美之间也正在进行双边投资协定(BIT)的谈判。白明表示，这一定程度上可以对冲TPP对我们造成的影响。　　然而，虽然短期内TPP对中国产生的影响有限，但长期影响不容忽视。　　　商务部部长高虎城表示，“所有区域自由贸易安排达成后都可能对非成员产生一定的贸易投资转移效应。对于TPP的影响，中方将根据有关方面正式公布的协定案文进行全面、系统的评估。”“中方对符合世界贸易组织规则、有助于促进亚太区域经济一体化的制度建设均持开放态度。”　　“TPP本质上是一个区域性的协定，是亚太区域一体化的路径之一。随着中国在全球治理中地位的提升，中国在经贸治理中的角色应该从追随者向主导者转变。是否加入TPP，何时加入TPP，只是中国的路径选择之一。”东艳告诉本报记者。　　那么如何应对TPP带来的影响成为更重要的议题。研究部国际宏观组首席分析师张文朗表示，预计中国政府将抓紧研究条款细则，评估其影响，持续打造一系列对外合作大棋局，并加快国内体制转变和经济转型升级，以对冲TPP的影响。这主要表现在打造“一带一路”、亚太自贸区、区域全面经济伙伴关系、各种双边自贸区、中国—东盟自贸区升级版和国内自贸区等一系列对外开放合作方面。同时，将加快转变政府职能，进一步推动简政放权，深化国有企业改革，并稳步推进金融改革和开放，完善外贸体制，推动贸易自由化和便利化。强化环境、知识产权等领域的改革也十分重要。　　“中国作为世界第一大贸易国，在主导区域合作新机制中，更注重的是可持续发展和包容性发展，谋求建立有利于发达国家和发展中国家共同发展的国际经济新秩序。”曲凤杰认为，TPP中关于知识产权保护、劳工保护、环境保护等条款也是中国长期需要努力的方向。但和我们的改革相违背的内容，不必强求。Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151017/041223500657.shtml", "title": "专家：中国应对TPP有系列战略布局"}}