{"cmtId": "31-1-23514367", "date": "20151020", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23514367&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23514367", "contents": {"passage": "　　　一财网 林小昭　　楼市330新政之后至今已有半年，房地产市场的销售和开发投资表现如何引人关注。　　　19日，国家统计局发布的数据显示，1-9月份，商品房销售面积82908万平方米，同比增长7.5%，增速比1-8月份提高0.3个百分点。其中，住宅销售面积增长8.2%。商品房销售额56745亿元，增长15.3%，增速与1-8月份持平。　　9月末，商品房待售面积66510万平方米，比8月末增加186万平方米。其中，住宅待售面积减少387万平方米，办公楼待售面积减少71万平方米，商业营业用房待售面积增加483万平方米。　　易居研究院智库中心研究总监严跃进对《第一财经日报》分析，从商品房销售的格局看，总体上延续此前的市场预判，增幅继续扩大，这和房企积极去库存、各类政策宽松效应积极释放有很大的关系。到了第四季度，销售业绩继续扩大的可能性依然很大，尤其是二线城市的交易可能能够带动全国市场的继续复苏。　　严跃进说，从商品房待售面积的走势看，住宅待售面积继续下滑，这说明潜在的供应面临不足的风险。所以后续积极补库存的定义是准确无误的，否则容易带动房价的继续上涨。　　中原地产首席市场分析师张大伟分析，从统计局公布的70城房价来看，房价环比增长的城市数量正在逐月递增。按照这样的趋势，四季度70大中城市中，大部分一二线房价回暖复苏。整体上看住宅市场库存压力缓解，但商业地产库存压力依然非常大，风险明显分化。　　不过，尽管销售持续回暖，但在房地产开发投资和土地购置方面仍持续下滑的态势。1-9月份，全国房地产开发投资70535亿元，同比名义增长2.6%(扣除价格因素实际增长4.2%)，增速比1-8月份回落0.9个百分点。其中，住宅投资47505亿元，增长1.7%，增速回落0.6个百分点。　　“这基本上延续了增幅速度持续放缓的态势，但并不需要太过于担忧。”严跃进说，一方面是三四线城市土地出让今年比较缓慢，所以牵制了投资数据的上升。另一方面是部分城市和房企依然是在去库存，所以投资方面相对冷淡。　　他认为，后续依然需要保持乐观的心态，一方面是个位数的增长水平恰是新常态模式下的基本特征，另一方面是部分城市的新开工节奏已经开始加快，这能够有效遏制此类数据的继续下滑。此外，由于去年基数较低的影响，今年四季度该数据会有企稳甚至反弹的可能。　　　　与投资下滑相伴的是土地购置的下降。数据显示，前三季度，房地产开发企业土地购置面积15890万平方米，同比下降33.8%，降幅比1-8月份扩大1.7个百分点；土地成交价款4916亿元，下降27.5%，降幅扩大2.9个百分点。　　“近期全国土地市场之所以没有预期的好，关键在于三四线城市拖后腿。”严跃进说，实际上一二线城市总体表现不错，部分城市的高溢价率现象依然很突出。所以后续不妨对于此类数据进行一二线和三四线城市的分类分析，只有这样才能真正释放积极的信号。　　国土资源部中国土地勘测规划院发布2015年第三季度全国主要城市地价监测报告显示，2015年第三季度全国住宅地价为5421元/平方米，同比上升3.41%，较上一季度上升0.7%，这是2014年一季度以来住宅地价首次加快增速。　　这其中在部分一二线城市，土地市场十分火爆。例如，在二线城市福州，10月9日的一场土地拍卖会上出让的加洋巷地块楼面价定格在22584元/m2，总价为33.4亿元，成为福州“史上最贵商住地”。　　而自7月份起，福州土地市场就骤然进入加速状态，在不到四个月的时间里，土地市场完成了近5年来都罕见的多项纪录——连续的高溢价地出让，连续创下涉住地块楼面价新高，以及连续的市中心地块出让，堪称“超速模式”。　　前述国土资源部中国土地勘测规划院的监测报告分析指出，整体来看，政策组合效应显化，三季度楼市延续了分化、回暖的态势，传导效应促使供需紧张热点城市的土地市场升温，北京、上海、厦门等多个热点城市在三季度有高价宗地成交，但供过于求的二三线城市土地市场尚无明显改观。　　也就是说，在地价节节上扬的同时，土地出让金却在下滑。这也说明，在三四线出现明显过剩后，各大开发商进一步将资金集中到一二线核心城市争夺，而绝大多数三四线土地则鲜少有人问津。　　张大伟分析，分城市来看，一线城市最被标杆房企看好。特别是降息后，一二线城市楼市资金面明显好转，房价已经全面上涨。三四线因为库存绝对值过高，即使信贷刺激，出现全面回暖的可能性也不大。　　张大伟说，在当前经济增速放缓且面临转型之际，房地产行业的支柱作用再度被强化，外需低迷使得出口增长乏力，拉动经济的另外两驾马车投资和消费将发挥更大的动力。而房地产市场无论是对投资还是对消费增长贡献占比都不容忽视，因此住房消费仍将受到政策的全面鼓励。Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151019/165223514367.shtml", "title": "住宅库存连续2个月下调 土地市场两极分化"}}