{"cmtId": "31-1-23499801", "date": "20151020", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23499801&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23499801", "contents": {"passage": "　　　　债市井喷，公司债一时间成为企业融资的利器。　　最近发债的企业络绎不绝，尤以房企为多。《华夏时报》记者梳理发现，10月份以来，已有、、、禹洲地产等近10家企业发布内地公司债，募集金额超300亿元。　　这些房企的公司债不仅利率低且规模大，国庆前万科50亿人民币公司债票面利率低至3.50%，与国债水平相当。而恒大地产最近创纪录发行的200亿元公司债竟获得4倍超额认购。　　央行宽松不断，降息降准、取消存贷比及最新信贷资产抵押再贷款释放了大量的流动性，这些都被看作是债市火爆的原因。在资产配置荒下，股市资金也成了对接公司债的主力，而公司债的改革扩容，让以往不符合发债条件的企业也蜂拥而至。债市正取代股市成为新“牛市”，有观点称，中国当前的债市像沪指的5000点，背后隐藏的风险正越来越大。　　“公司债主要来自于估值风险，目前估值隐含的风险高过现在的收益率，这与5000点股市一样属于资金推动，只不过把股市的泡沫挤到公司债里。”首席债券分析师邓海清在接受《华夏时报》记者采访时说，对发债企业而言现在是黄金季节，现在的风险主要是买债人的风险。　　“从来没有遇到这么低的融资成本！”最近，有房地产企业人士感叹，不断创新低的融资成本，让地产商领衔的这波债市行情掀起一个个小高潮。　　仅10月12日一天内，就有包括金地集团等在内的5家A股上市房企公告公司债预案或预案获批。而10月15日，恒大地产200亿元非公开公司债券创国内私募债最大规模历史纪录。　　国庆节前，万科2015年公司债券(第一期)发行规模为人民币50亿元，最终票面利率为3.50%，创同类房企发债利率新低。而同期5年期国债收益率才为3.13%左右，5年期国开债收益率为3.54%左右。　　万科债利率足以比肩国家信用，让市场惊呼一片。低利率，发行规模大，万科只是众多追逐疯狂债市的一个缩影。　　今年下半年以来，碧桂园、融创、富力等公司债利率已跌破5%。据统计，今年三季度以来，上市房企公司债的发行规模呈爆发式增长，仅一个季度就有37家陆续发布公司债发行预案，涉及募资规模达1641亿元，较二季度的394亿元，环比暴增316.3%，目前逾70家上市房企(包括在港上市)抛出发行境内公司债计划，规模超过2500亿元。而2014年全年仅有15家上市房企融资成功，总计金额只有235亿元。　　纷至沓来的大规模以及低成本公司债融资，让地产企业获得充裕的资金。多位房地产业人士表示，借新还旧降低借贷成本的迫切性是房企发债融资的最大动力，以置换高成本资金。　　易居研究院副院长杨红旭在接受《华夏时报》记者采访时说，从融资角度看，股灾后股市已暂时失去支持开发商融资的能力；随着银行不良贷款率的提高，房地产开发贷的审核并未大幅放松；另外，去年以来房地产信托发行规模大幅萎缩。于是，公司债就成为支持优质开发商融资的重要渠道。　　“相比其他公司债，房地产企业公司债的风险并不高。”民生证券首席固定收益分析师李奇霖在接受本报记者采访时说，公司债的利率越发越低，主要是市场出于防风险考虑，显隐性信用担保使得多数信用债在享受“国家信用”，驱使信用债定价国债化；另外，去年以来，持续货币宽松稳定了资金面，为信用债投资提供了套息空间。　　这轮公司债井喷的主要推手，除了资金的原因，还有一个重要因素是债券市场改革。　　证监会今年1月发布的《公司债券发行与交易管理办法》，主要内容是一方面扩大发行主体；一方面加快审核，让公司债发行条件高度市场化。　　交易所4月开始启动受理新的公司债，5月发行的“15舟港债”打响了新公司债发行第一枪，此后交易所公司债市场迅速火爆，由于发行主体大幅放宽至非上市公司，一些不符合中票和企业债发行条件的各类地产公司和类平台企业蜂拥而至。　　Wind数据显示，沪深两市交易所公司债的发行规模，从五六月开始蓄势，7月呈现井喷，发行规模突破700亿元，8月交易所新发公司债规模首度突破1000亿元。　　首席分析师范为在接受《华夏时报》记者采访时说，公司债发行审批制的变化是值得肯定的，这是一个更加市场化的监管体制，“在加强信息披露的情况下，减少行政审批是未来的发展方向，让市场充分配置资源，承担信用风险”。　　事实上，公司债改革又赶上股灾，监管层暂停IPO，大量资金退出股市“转战”债市，“供不应求”的局面将公司债价格推高，收益率持续下行。　　根据Wind数据，截至10月13日，2015年共发行公司债414只，发行规模共计4287亿元，去年同期仅有367只公司债发行，发行规模共计1058.14亿元，相差达4倍。而在这轮公司债“井喷”中，房地产企业是主力，另一类则是类平台企业。　　此前，发改委审批的企业债是地方平台发债的主渠道。2014年10月以来，国务院的“43号文”、国办的“40号文”等文件规范了地方政府债务，明确规定地方融资平台需剥离政府信用，不得增加地方政府债务，这使得发改委渠道发行的城投债锐减。　　由于企业债发行遇阻，渴求资金的地方融资平台成立大批类平台公司，转战公司债市场。类平台公司是市场说法，指那些虽不在监管部门列出的地方政府融资平台名单内，但实际上承担了地方政府融资功能的地方国企。　　《华夏时报》记者查询Wind资讯发现，像厦门住宅建设集团、焦作市建设投资公司均发行了公司债，这些企业为当地国有企业或国有独资公司。　　“在当前促投资的背景下，需要适当放松地方平台融资渠道。城投企业发行公司债更多是以城投企业自身信用为基础，也是偿还主体，对政府债务风险影响有限。这是在‘43号文’政策下的微调。”有评级公司负责人向本报记者表示，“43号文”明确地方政府融资平台不被允许为政府融资，这意味着地方融资平台只能依靠自身信用来进行融资。　　泡沫风险有多大？　　目前，中国式宽松政策仍在继续，CPI数据公布通胀超预期下行，进一步助推债市火爆。10月14日，新发10年期国债票面利率为2.99%，自2008年12月以来首次跌破3%。　　此前公司债火爆，已让很多投资者一度加杠杆获利。有机构人士分析认为，当下的中国债市直逼5000点的A股，已经存在泡沫，而担心债市最终又会像股市一样因为快速去杠杆而出现崩溃。　　不过，多位机构人士接受本报记者采访时认为，债市和股市加杠杆的原理不同，风险也不同。目前，债券加杠杆式的做法，通过交易所或者银行间市场质押的方式进行。债券的盈利方式不是靠价格的波动，而是看票息和交易所回购利率之间的息差。　　李奇霖表示：“我们内部测算的公司债市场杠杆率仅为1.3-1.4倍左右，杠杆水平其实并不算高，信用风险大爆发的概念非常低，除非你认为经济硬着陆。”　　邓海清则认为，现在债券估值的收益率水平有些高，其隐含的风险高过了现在的收益率，“公司债存在着比较大的风险，不是来自违约，而是来自于估值的风险”。　　范为表示，公司债的收益率偏离平均水平或正常估值，存在一定的风险，但是这不一定是监管的风险，而是市场交易的风险，如同股市泡沫，现在债券市场是存在一定的泡沫。　　有没有泡沫尚在争论，但重要的是流动性宽松还远未到结束的时候。Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151017/013923499801.shtml", "title": "疯狂公司债：利率比肩国债 泡沫正在聚集 "}}