{"cmtId": "31-1-23525376", "date": "20151020", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23525376&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23525376", "contents": {"passage": "　　　国家统计局昨日公布了第三季度的宏观经济数据，其中，国内生产总值(GDP)增速回落至6.9%，创2009年一季度以来的最低水平。　　不出意外，中国GDP增速的数据又引来的国外媒体的质疑，当然，这次也并不都是质疑，很多观点甚至认为，基于产业结构调整以及统计核算方法的差异，中国经济的增速是被低估了。　　在过去几个月中国一系列的宏观经济指标表现并不理想的背景下，有机构对于中国经济的增速表示怀疑似乎也可以理解。法新社在19日的一篇报道中引用凯投宏观中国经济学家Julian Evans-Pritchard的话分析称，对待这些数据我们需要一丝保留，因为官方的GDP增长数据看起来已经难以准确衡量中国经济的表现。　　《华尔街日报》此前对13名经济学家的本季中国GDP增速进行了调查，结果是6.8%。在实际数据高出这个预期0.1个百分点的情况下，该报文章称，数据又一次唤起了人们的疑问：包括对中国统计数据的质量、方法和其是否受到其他因素影响。　　不过也有机构不认同上述观点。　　富兰克林-坦普尔顿投资公司新兴市场集团董事长的默比乌斯就表示，关于那些数字是否真实、是不是真的达到7%的确有很多争论。　　“但我们手中的数字表明，至少是7%。我们认为，有很多经济活动其实没被计算在内，因为中国正从制造业主导的经济转向服务业主导的经济。”他日前在接受媒体采访时指出。　　这与美国荣鼎咨询公司(Rhodium Group)分析师在9月为战略与国际问题研究中心撰写的报告中所阐述的观点不谋而合。　　荣鼎咨询在长达200多页的研究报告中指出，中国的GDP核算方法基本符合国际惯例，指摘其统计数据纯属捏造的说法“不准确”。　　此外，荣鼎咨询的分析师还发现，中国经济比官方数据所显示的更大而非更小，服务部门是最难衡量的，房地产业则比当前体现出来的还要重要。　　毫无疑问，由服务业主导的新动能正在将中国经济拉回“正轨”。　　国家统计局19日公布的数据显示，前三季度，第三产业增加值占GDP的比重为51.4%，比上年同期提高2.3个百分点，高于第二产业10.8个百分点。　　“产业结构由原来的工业主导向服务业主导转变的趋势更加明确”，针对数据的变化，国家统计局新闻发言人盛来运判断称。　　彭博社在19日的报道中称，更强劲的服务业和消费正在帮助中国抵消制造业和出口的疲弱。　　(香港)首席经济学家叶翔认为，中国经济结构已经转型，但统计方法还停留在旧周期，导致数据不能反映真实的经济增长情况。　　经济合作与发展组织(OECD)前中国和印度首席经济学家理查德·赫德也表示，中国还在按照传统的方法进行GDP的核算，而现在很多国家已经在执行新的GDP核算方法，这是2008年联合国和OECD共同颁布的一个新方法。　　根据更新后的核算方法，研发成本被列为一种投资，与来自出租房屋的收入一起被加入到GDP的核算过程中。　　“如果按照新的核算方法，深圳的人均GDP会有比较大的拉升，因为深圳本身GDP研发投入的比例高，而且来自出租房屋的收入也比较可观。”10月10日赫德在深圳举行的“构建对外开放新格局”专题座谈会上如此表示。　　有学者分析，这次统计局三季度GDP核算，采用了新的分季度、分行业的统计方法，是按照IMF标准，但2008年版的SNA标准还没有被应用，确实没有包括研发和房租等内容。如果这一统计方法推广到中国其他城市和省份，同样会发现GDP被低估的现象。　　0辛圆界面记者Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151020/151423525376.shtml", "title": "中国GDP增速被高估还是低估？外媒和机构也是醉了"}}