{"cmtId": "31-1-23499808", "date": "20151020", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23499808&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23499808", "contents": {"passage": "　　　　本报记者 金微 北京报道　　粮食丰收，粮价大跌，农民收入直线下降。今年入秋以来，粮食主产区的玉米、小麦价值均出现不同程度下跌。玉米价格下跌明显，农户价格平均下跌20%以上，最高跌幅相比去年达30%，而小麦在国庆前也经历了一轮断崖式下跌。目前，水稻收购价总体稳定，但部分地区较往年也有小的跌幅。　　三大主粮全线下挫这在往年并不多见，国际低粮价与国内库存积压均被视为本轮粮价下跌的主要原因。　　艾格农业分析师马文峰在接受《华夏时报》记者采访时说，今年要格外重视粮价大跌对数亿农民收入的影响，千亿级的收入负增长会影响到消费市场，预计会影响1%的GDP增长。　　　　国庆过完，各地玉米陆续收割完毕进入收购环节，但是多地农民发现今年的玉米收购价却低于往年的20%-30%。　　《华夏时报》记者对多个粮食主产区随机抽样调查，其中吉林长春地区收割的湿玉米价格为每斤6毛，比往年低了近3毛；山东济宁长沟镇地区，去年凉晒玉米(达到收购标准)的价格是1块零几分，今年只有8毛钱，跌了2毛多。河北邯郸农民告诉记者，当地的玉米收购价一直维持在8毛左右，相比往年跌了20%多。　　今年地区，粮食获得丰收，但是粮价同样重挫农民的积极性，七台河市官方通报，玉米收割后大部分直接上市，30%水分玉米棒收购价格为0.35元/斤，玉米粒0.65元/斤，比2014年同期的0.75元/斤降低0.1元/斤，降幅13.3%。　　安徽省砀山县周寨镇孙集村农民张爱芹告诉《华夏时报》记者，凉晒干的玉米去年同期价格是1.07元/斤，今年0.78元/斤，且收购商特别少，主要是卖给贩子。“我家7亩田去年卖了5243元，今年玉米受虫灾产量下滑价格更低，今年全部收入3588元，少收1655元，我明年不种了把地全包出去。”　　除了玉米，小麦的价格同样出现大幅下滑。今年国庆放假期间，小麦价格出现了多年难见的断崖式下跌行情。中国粮食信息网称，大部分地区的制粉企业二等小麦的收购价格从假期前的1.15-1.20元/斤之间迅速跌至1.05-1.10元/斤之间，跌幅在0.1元/斤左右。这使得大部分做小麦贸易方面的相关人士摸不到头绪，市场陷入严重的恐慌氛围中。　　一般而言，在全国国储托市收购9月30日结束后，小麦价格是会有一波下跌行情的，好让制粉企业有一个接盘的过程，但今年的麦价下跌幅度历年少见。　　有小麦业内人士介绍，这次大跌是由山东引起的，当地托市收购结束，但是各地粮库仍有大批小麦车队无法今年入库，特别是在聊城和德州两市，只能将小麦送到面粉厂，而面粉厂无法消化直接压跌价格。　　“河北等地面粉巨头得知聊城、德州小麦收购价格快速下跌的消息后，均作出了快速反应，开始下调小麦收购价格，这些面粉企业的价格往往是市场的风向标，最终传导到全国。”上述人士说。　　不仅是小麦玉米，水稻今年的行情也不怎么样，多地的数据显示水稻价格稳中有跌。安徽当涂县农民杨治财告诉记者，今年水稻价格较往年跌了一毛左右，自己种的几百亩地少收几万元。记者抽样调查黑龙江地区，目前水稻价格基本与往年一致。　　马文峰说，今年价格下跌最大的是玉米和小麦，其中玉米主要是饲料，而水稻的稻糠作饲料也会受到影响，主要是在饲料环节传导到价格，同时库存积压也有影响。“但仅玉米这一项就影响很大。”　　　尽管有国家托市收购政策，但是政策难以影响到市场。中国社科院农村发展研究所研究员李国祥接受《华夏时报》采访时说，国家调控价格是一块钱但市场相对调控价掉了30%，“这说明国家力量影响趋弱。而中国的玉米市场价格已经和国际市场接轨，与国际市场同步下调，差距会越来越小。”　　受全球经济的影响，今年大宗商品价格普遍下跌，全球的价格随之下跌，与中国市场粮价形成差价。国家粮食局局长任正晓9月在《求是》发文称，目前国际大豆、玉米、小麦、大米价格分别比国内价格每吨低1175元、923元、626元和1143元，而这给国内市场带来一定冲击，粮食进口数量持续增加，挤占了国内市场销售份额。　　中国海关最新统计数字显示，2015年9月份我国谷物及谷物粉进口量为313万吨，1-9月为2608万吨，与去年同期相比增加81.2%。大豆前9个月累计进口5964吨，去年同期5274吨，同比增加13%。　　“国际粮价对国内的传导一方面是直接的进口，另一方面是信息的传导，不过，由于我国对粮食进口实行配额管理，这种传导更多的是信息传导。”李国祥说。　　当然，除了正常途径进口，还有大量的走私粮食。有相关人士向《华夏时报》记者透露，今年屡屡查到重大粮食走私案，走私已在国内形成了完整链条，危及国家粮食安全。　　除了国际因素，国内粮食过多也是主要原因，目前国内粮食存在积压。10月8日，国家粮食局发布通知用两个“前所未有”来形容当前的粮食储存形势：“目前我国粮食库存达到新高，各类粮油仓储企业储存的粮食数量之大前所未有，储存在露天和简易存储设施中的国家政策性粮食数量之多也前所未有。”　　马文峰认为，今年粮价20%以上的跌幅直接影响农民可支配收入近千亿，按照上半年我国农民的78%的消费倾向简单核算，今年粮价大跌直接影响农民消费市场，或影响到GDP的增速1个百分点。　　“去年玉米的利润是460亿，今年利润则是负977亿，较上年的农民的可支配收入仅此项下降1437亿元。”这是根据发改委公布农产品成本收益核算体系，玉米生产期间化肥价格变动和当前价格变动，以及国内玉米的播种进行测算的结果。“按照农村地区消费倾向核算大概影响国民生产总值是6500亿。”马文峰介绍，6500亿是这样计算的，去年发改委公布的每亩玉米净利润是81块钱，今年大概是负179元，目前玉米种植面积是3.82亿亩，从赚81元到亏179元差价是260元，两者相乘是接近千亿，如果再结合农民消费指数计算，除以0.22消费乘数效应，大概是6500亿。　　马文峰说，小麦去年一亩田净利润是87块钱，今年是33块钱，农民一亩田少收入54块钱，与全国麦田相乘大概有124亿的净利润，约下降190亿，如果再除以0.22大概是800多亿，今年GDP大概是70万亿的规模，小麦和玉米加起来影响GDP一个百分点。　　马文峰认为，今年农民收入直线下滑，这自然会对农民的生活造成影响，需要通过财政转移支付对农民进行补贴，但是WTO对我国农产品的补贴有要求，如果直接补贴农民发达国家会有意见，最好的方法是通过提高退休金等方式补贴农民，如果增加了农村消费，经济增长自然会跟上去。Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151017/014023499808.shtml", "title": "农民收入恐损千亿 三大主粮收购价全线下跌"}}