{"cmtId": "31-1-23502293", "date": "20151020", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23502293&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23502293", "contents": {"passage": "　　本报记者 董映颉 北京报道　　作为建立楼市长效机制中不可或缺的政策设计，多年来，房地产税的推进却始终徘徊不前。时值“十三五”规划完成的最后阶段，房地产税再次成为下一个五年的税改工作重点。　　“税制改革将是‘十三五’期间重点改革的一个方面。包括房地产税改革的推出、消费税征收环节的变化以及个人所得税改革。”“十三五”国家发展规划专家委员会成员、中国银行业协会首席经济学家巴曙松称。　　早在今年8月初，十二届全国人大常委会立法规划向社会公布，包括房地产税法在内的34项立法任务亮相其中。这也意味着，房地产税法正式进入全国人大的立法规划。　　　　见。”上述知情人士透露，　　按照中央对房地产税有关工作的部署，房地产税征收方案的拟定主要由财政部与住建部联合负责，而在国土部不动产登记中心成立后，房地产税的征收方案也参考了目前不动产登记工作在执行中形成的意见。同时，由于房地产税征收需走立法程序，因此全国人大也从前期方案制定阶段，就开始介入房地产税立法的有关工作。　　“时间表的问题现在很难讲，按照相关部门向中央汇报的进度来看，建立不动产统一登记制度以及房地产税立法通过这两项基础工作大约会在2018-2020年完成，　　而在征收思路上，据记者了解，房地产税以面积为单位的征收方案已经基本获得通过，在这一基础思路确定之后，后续具体执行层面的细节将更易解决。　　东部某省一位财税系统内部人士也向记者证实了这一说法，“按照征税原则，在起征点的设置上，以面积计算起征点比按套数征收更容易计算，也更显公平合理。”同时，按面积征收，对“免征”部分的计算也更加清晰，即个人或家庭在“免征面积”以内的住房，则可不缴纳房地产税。　　此外，房地产税种设立后，现有税种也将进行调整。此前，国务院发展研究中心研究员倪红日曾表示，房地产税改革要把现有的房产税和城镇土地使用税合并起来。这则意味着，房地产税将增加房地产保有环节的税负，而且是以房地产的评估值为征税基础，其他诸如土地增值税、契税等暂不纳入。　　“按照当前的房地产税思路，无论是合并税种，还是设置起征点，都需执行分步走的试行方式。在合并税种方面，初期仍需空转，征收对象也将从小范围入手，或从对经营生产性物业征收先行试点。而在面向住宅的房地产税征收上，也将从少数城市试点后再逐步推开。”上述东部某省财税系统内部人士指出。　　不过，业内人士分析，在房地产税征收初期，即使是扩大房地产税的征收面和提高征收税率，对房地产市场影响仍然有限。　　据业内人士分析，此前，住建部及相关部门曾测算过房地产税对市场的影响，预计房地产实际价格跌幅在10%-15%为可接受区间，在这一基础上如果在交易环节适当减免税收，那么对于个人房屋价值而言，价格差异并不大。　　“在我国目前所行税制中，涉房税费种类较多，房地产的税负水平相对较重，因此，此次对房地产税改革的总体要求则是总体税负水平不变，这对房地产税的全面铺开也有利。” 财政部财政科学研究所原所长贾康指出。　　“从地方政府的情况来看，由于房地产税的征收成本相对较高，但收益却不大，这从此前重庆与上海征收房产税的效果就可看出，地方政府对于保有税的征收积极性并不高。”上述东部某省财税系统内部人士指出。　　此前前董事长任志强曾公开表示，试点房产税的上海、重庆两个城市并没有获益，重庆甚至有“亏本”之嫌。　　中国社科院城乡建设经济系主任、住建部政策研究中心原主任陈淮也曾公开判断，重庆和上海的房产税试点基本可以判断为失败，其主要依据就是房产税试点对两地房价的抑制作用并不明显，也无法降低地方政府对土地出让金的依赖。　　为此，当房地产税被纳入税制改革要求快速推进后，地方政府则表现出动力不足的特点。　　此前，财政部曾要求地方根据当地情况提交针对征收房地产税的建设性意见，但只有湖南、湖北等省上交了试点方案，其他多数地方都“按兵不动”。　　此外，由国土部负责推进的不动产登记制度一直被认为是“为开征房地产税铺路”的基础性政策，而这项工作在目前的落地实施中也遇到了难以推进的阻碍。　　独立经济学家吴思捷指出，房产税改革方向是减少房产建设和交易环节税费，增加保有环节税收，配套推进清费立税。这项税改工作牵涉众多，只能慢慢推进。同时，由于房地产税的降房价作用曾被“妖魔化”，因此政府也需要在一定程度上纠正这一观念。　　此外，房地产税在当前以“稳定住房消费”为主的楼市调控基调下，也显得难合时宜。　　“房地产税起码两年内不可能落地。”中原地产首席分析师张大伟分析认为，房地产市场经过一年的调整，近期才相对稳定，同时宏观经济层面仍需要房地产行业的带动作用，因此短期内不可能出台相关的制度变化。　　此外，房地产税牵涉到整个土地税收，如果征收房地产税，可能就要对比如土地出让中的很多收费标准进行调整。而土地出让金作为地方政府的主要财政来源，一般占地方财政收入的1/3，在个别地方甚至达一半以上。如果土地出让金并入物业税中分期支付，则难免会触动地方利益。Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151017/104323502293.shtml", "title": "房地产税立法或再次延期 部门意见争论非常激烈"}}