{"cmtId": "31-1-23515325", "date": "20151020", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23515325&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23515325", "contents": {"passage": "　　经济观察网 张向东/文 　　新增贷款、投资项目、中央预算内资金等等刺激政策和工具都在踩油门，为何三季度GDP会降至7%以下？中国经济发生了什么？下一步还会发生什么？　　从10月19日上午10点发布的数据看，中国国家统计局新闻发言人盛来运三个月前的判断，出现了不小的偏差。　　当时他说，下半年经济增长延续稳中向好的走势可能性较大，甚至会好于上半年。主要是上半年出台的一些政策措施效应还将得以继续发挥。还有一个很重要的因素就是房地产，因为房地产的影响比较大，带动效应比较大，房地产回稳对相关行业会产生拉动。　　但今天统计局发布的数据显示，三季度GDP下滑至6.9%，跌破7%的年度预计值。房地产投资增速比上半年进一步回落2.0个百分点。更让宝宝瞠目的是，前三季度房地产开发企业土地购置面积同比大幅下降33.8%。这意味着，房地产开发商的对后市仍是非常消极。　　原本自今年二季度开始，中国财政和货币政策均已经开始不断发力。新增贷款、投资项目、中央预算内资金等等刺激政策和工具都在踩油门，为何三季度GDP会降至7%以下？中国经济发生了什么？下一步还会发生什么？　　　　这意味着最近国内外的局势并没有形成经济企稳的有效支撑，相反还有些恶化。这些恶化的因素，对冲了中国政府自6月底开始发力的一系列稳增长政策。　　决策层和市场都未能实现预估到的主要事件包括：　　　　从6月15日至7月8日，股市暴跌已经让A股市值蒸发了差不多20万亿元，让不少股民亏损惨重。此后监管部门开始的一系列清理配资、去杆杠、关闭IPO通道等措施，不仅导致对经济稳定最有效果的中产阶层遭遇重创，而且直接导致中国资本市场体系濒临崩盘重整。更具有打击性的是，投资者信心的彻底崩溃。灾后重建的难度和时间跨度，都将难以估量。　　　　8·11新汇改原本是央行对人民币一次主动的贬值，为的是解决中间价与市场汇率持续偏离的问题。但市场关于人民币持续贬值的预期开始蔓延。这进一步导致资本外流，同时导致央行既需要进一步释放流动性，又需要提高货币政策精准度。　　9月，央行口径外汇占款环比减少2641.42亿元，创3个月来最小降幅，这应表明中国资金外流的情况有所缓解。但同时，金融机构口径外汇占款较上月下降7613亿元至27.4万亿元，连续四个月下降，并刷新历史最大单月跌幅。　　这表明资本外流的局面并没有得到扭转，而为了稳定人民币汇率市场，动用的更多是金融机构的外汇。同时也意味着，央行正更多地通过公开市场操作、MLF和SLO等方式增加对市场流动性的投放，而非简单地降准降息。原因正如高层所言，大水漫灌已经不解决中国经济的问题，反而会带来更多负面的长远的不利影响。　　回头看，对于市场而言，8月到9月，美元加息的靴子没有落下，而人民币的政策操作似乎踏了空，并且有轻微崴脚的嫌疑。考验还将继续。　　　　单从投资看，下半年以来持续发力的财政和货币政策有点发虚。　　1-9月，全国固定资产投资(不含农户)39.45万亿元，同比名义增长10.3%。增速比上半年回落1.1个百分点，其中，第二产业投资增长仅为8.0%；新开工项目计划总投资29.98万亿元，同比仅增长2.8%。金九银十的过往繁荣化为泡影。　　从到位资金情况看，前三季度到位资金41.77万亿元，同比增长6.8%。其中，国家预算资金增长20.5%，但国内贷款下降4.4%，利用外资下降26.2%。　　再看有风向标意义房地产投资，前三季度，全国房地产开发投资同比名义增长2.6%，增速比上半年进一步回落2.0个百分点。吓死宝宝的是，前三季度房地产开发企业土地购置面积15890万平方米，同比下降33.8%。这意味着，房地产开发商的对后市，仍是非常消极。　　　　　这个难得的变化，可能也是决策层未能预料到的。　　前三季度，第三产业增加值占国内生产总值的比重为51.4%，比上年同期提高2.3个百分点。表明，服务业和新兴产业一如既往地给力。而这也是新常态下，政策引导的大方向。　　最终消费支出对国内生产总值增长的贡献率为58.4%，比上年同期提高9.3个百分点。前三季度，拉动经济增长的三驾马车中，消费成了中国经济坚挺的支撑点。　　对比政策一直发力的基础设施投资和第二产业的运行数据，可喜的是，中国经济的新动能在加速发力；令人担忧的是，传统旧动能在加速衰退。换挡期，二者切换不可过快，应谨防失速换挡。　　同时，9月末，广义货币(M2)同比增长13.1%，超出年初预定的12%；狭义货币(M1)增长11.4%，远超市场预期的9%。前三季度，新增人民币贷款9.90万亿元，同比多增2.34万亿元。　　综上，积极的财政政策正变得更积极；稳健的货币政策正变得更宽松。经济结构调整在加速，但决策层对传统动力失速的担忧也在增加。　　　　三句话概括国家统计局今天发布的数据：经济结构变化可喜，经济换挡切换需要忧患，经济调控的手段需要创新。　　基于上述分析和判断，可以预计：接下来，财政和货币政策仍将继续发力，新经济、新业态将会受到更多政策和货币的照顾，而为防止旧产业、旧动能失速下滑，引发就业、信贷和金融风险，它们也将获得暂时的政策保护。　　货币政策积极的调子将愈发明显。双降的工具中，降准的可操作空间较大。数据显示，最新存准率仍处于2007年以来的一个相对高位水平，相对于2008至2009强信贷刺激时期的存准率仍至少有3%的可操作下调空间。　　降息会慎重选择。从对冲外汇占款持续走低导致的基础货币投放缺口来看，降息由于其价格型调控工具的特征，对冲作用相对间接，难以起到立竿见影的效果。同时，降息还受到以下双重挑战，即：降低融资成本与控制资产价格上涨的内部平衡和合理引导资本流动的内外平衡。　　除降准降息之外，政策还将更加注重多重工具与监管政策变化相结合。首席经济学家连平预计，未来大部分时间内，货币市场利率水平都将仍然维持在一个相对较低的水平，局部的流动性紧张基本上可由定向调节和公开市场操作进行缓释。除了常规货币政策工具之外，未来一系列监管政策的调整也会影响到市场整体的流动性，比如存贷比的取消等。　　财政政策也将进一步积极，同时考虑到各级政府的财政收支压力，财政赤字上升将会是大概概率事件。　　具体而言，钢铁、水泥、化工等传统工业和制造业产业，虽然存在产能过剩、负债率过高、资产效率低下等诸多问题，而且从长远看，宏观政策仍然希望对这些领域的企业进一步逼退出清。但眼下看来，逼迫出清的政策力度应该不会太大，淘汰措施应该不会太激进。而会采取更加精准的定向爆破措施。上周，国家发改委、国资委两部门对“10中钢债”的出手已经表明这一点。当然，僵尸企业除外。　　金融机构手中的资金将会进一步充裕，考虑到这有可能会带来新的风险，监管部门和宏观调控部门将会联合采取更多的配套或者限定性措施，试图将资金引导到有实际需要的实体领域中。比如，针对三农、充电桩、中小企业等基础设施或者新兴产业领域，以及混合所有制改革、企业搬迁或技术改造等既有利于形成短期投资、又有利于长期产能升级的投资项目中。　　同时，一些长远看是利好，但短期看有争议、没把握或者有较大风险的改革，可能需要暂时冷静一下。比如，资本账户进一步开放问题等等。对金融领域监管的加强将会一如既往。不过，大环境下，其效果有待检验。　　国家统计局今天总结说，三季度经济增速虽略有回落，但稳中有进、稳中向好的大势没有改变，经济运行仍在合理区间，结构调整步伐加快，新动力孕育成长。但也要看到，国内外环境依然复杂严峻，经济仍存在下行压力。下一阶段，要认真贯彻落实党中央、国务院各项决策部署，坚定不移地推动改革开放，坚定不移地加快结构调整和转型升级，坚定不移地打造“大众创业、万众创新”和增加公共产品、公共服务“双引擎”，为经济保持中高速、迈向中高端奠定坚实基础。　　总之，接下来的政策操作，将通过增加市场供给来力保稳增长，并稳定国内外两个市场，同时为经济换挡做更长远的打算和准备。　　翻译一下就是：用适当的加杠杆来去杠杆，用逐步的挤泡沫避免激烈的刺泡沫。Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151019/185823515325.shtml", "title": "GDP下滑至6.9%背后：财政货币发力但有点虚"}}