{"cmtId": "31-1-23513237", "date": "20151020", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23513237&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23513237", "contents": {"passage": "　　　外交部10月13日举行中外媒体吹风会，介绍习近平主席即将对英国进行国事访问有关情况。　　外交部副部长王超表示，应英国女王伊丽莎白二世邀请，习近平主席将于10月19日至23日对英国进行国事访问。此访将是10年来中国国家主席首次对英国进行国事访问，也是中方面向欧洲的又一次重大外交行动。访问期间，习近平主席将同英方领导人就双边关系和共同关心的国际地区问题坦诚、深入交换意见，增进了解，扩大共识，为两国关系未来发展绘制蓝图。　　商务部部长助理张骥表示，习近平主席访英将取得丰硕经贸成果，既有政府间协议，也有金融机构和企业间合作项目，涵盖众多领域，充分体现了中英经贸合作特点和未来合作方向。中英两国要充分挖掘贸易潜力，继续巩固传统货物贸易，不断创新贸易模式。要深化投资和大项目合作，以高铁、核电项目为切入点，推动双向投资合作的深入发展。　　　国家发改委10月13日公布了6条新批复的铁路项目，投资项目总额达到2744.73亿元。这是继9月份批复总投资超过8800亿元的城市轨道交通、铁路、公路建设项目后，国家发展改革委继续加码铁路投资项目。其中，广州7号线一期工程延伸至顺德陈村北滘地区，线路长13.3公里，投资89.63亿元。皖江地区城际铁路建设将实施4个项目，总里程310公里，总投资411.7亿元。福建省海峡西岸城际铁路建设将实施6个项目，总里程583公里，总投资约1071亿元。成渝地区城际铁路建设共实施8个项目，总里程1008公里，总投资约969亿元。　　专家表示，在经济下行压力加大的背景下，一系列重大工程包正在加快落实，为经济社会发展补短板，也为稳增长提供有力抓手。　　经李克强总理签批，国务院日前印发《关于苏州工业园区开展开放创新综合试验总体方案的批复》，同意在苏州工业园区开展开放创新综合试验，原则同意 《苏州工业园区开展开放创新综合试验总体方案》。苏州工业园区成为全国首个开展开放创新综合试验区域。　　10月14日下午，人力资源和社会保障部部长尹蔚民对外称，我国是目前世界上退休年龄最早的国家，平均退休年龄不到55岁。人社部日后将公开延迟退休改革方案，每年推迟几个月，逐步推迟到合理退休年龄。尹蔚民表示，世界上所有国际的退休年龄都是在65岁、67岁，而且都是渐进式延迟的。　　国家标准委在10月13日集中发布了《城镇供水服务》等35项国家标准，涉及国家战略、民生保障、生态环境、旅游消费等诸多方面。　　日前，河北省再次完成发行政府债券564.19亿元。此前的6月份、8月份，河北发行了三批政府债券。至此，河北省今年已发行政府债券1420亿元，在全国率先完成全年发行任务。　　中国汽车工业协会10月13日发布数据，9月份我国汽车销售达202.48万辆，环比大幅增长21.60%，同比增2.08%，结束连续5个月的下降，其中，新能源汽车销量同比高速增长2.2倍。 Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151019/145223513237.shtml", "title": "习近平访英：以高铁核电切入 推动双向投资合作"}}