{"cmtId": "31-1-23506944", "date": "20151020", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23506944&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23506944", "contents": {"passage": "　　　　◎每经记者 王可(化名)摄影报道　　今年8月，被外界称为神秘举牌者的自然人刘江东，开始连续举牌(000510，SZ)，一个月时间持股比例达到10%，耗资超5亿元成为*ST金路第一大股东。但刘江东改组董事会的提案遭*ST金路现任董事会否决，最终刘江东被聘为总裁参与公司管理。　　同时，因*ST金路原高管突然被查，新光集团重组借壳遇挫。历史背景复杂的*ST金路再次受到资本市场和舆论关注，“神秘人”刘江东也被推向台前。对于刘江东是资本玩家还是实业大佬，其与*ST金路前实际控制人是否存在隐秘关联等问题，《每日经济新闻》特推出“揭秘*ST金路神秘举牌者刘江东”系列报道。　　被誉为“川股第一股”的*ST金路壳资源“拉锯战”仍在激烈进行。与大手笔上位*ST金路第一大股东相比，刘江东显得颇为低调和神秘，唯一能被外界找出的标签只有“煤老板”。　　一个月时间内斥资5亿元砸向二级市场，在外界看来，*ST金路这场迷局背后站着的，不是一位资本玩家就是一个隐秘大佬。而董事长、董秘双双被查，以及重组财务顾问项目主办人被刑拘更是让“搅局者”刘江东站上舆论风口浪尖。　　公开资料显示，刘江东发家于四川达州，煤炭贸易起家，军人出身，有法律专业背景。目前职务为达州市胜利煤业有限公司(以下简称胜利煤业)总经理、四川东芮实业有限公司(以下简称东芮实业)董事长。　　在经济总量在川内排名并不高的达州，刘江东虽不是家喻户晓的“土豪”，但在能源和地产领域颇为知名。有知情人士推测其资产规模超过50亿元，但这并未能得到证实。近日，《每日经济新闻》记者实地探访刘江东位于达州及巴中的能源和地产资产，挖掘刘江东发家之路，试图解开其神秘面纱。　　　*ST金路主营业务为、塑料制品等。2013年9月，四川宏达集团将其持有的*ST金路4.16%股份委托给德阳市国资委旗下德阳市振兴国有资本投资运营有限公司，德阳国资由此成为*ST金路实际控制人。　　但在随后两年里，*ST金路业绩一路下滑，扭亏无望下，为了避免退市，*ST金路寄望于重组。今年7月，在德阳市国资委操盘下，*ST金路开始与浙江富商虞云新、周晓光夫妇的新光集团展开重组。　　随后，*ST金路拟以111.7亿元的价格定增收购万厦房产、新光建材城各100%股权，实现新光集团主要资产的借壳上市。重组方案已于今年7月30日获得*ST金路股东大会通过，并于8月6日获得证监会行政许可受理。　　但*ST金路的重组并不顺利。9月6日晚间，*ST金路公告称，公司收到德阳市国资委通知，董事长张昌德因违纪问题已予立案调查。公司还宣布，董秘刘邦洪也因涉嫌刑事犯罪已被德阳市公安局刑事拘留。　　随后不久，*ST金路发布公告称，作为本次重组所聘请的财务顾问项目主办人童星因涉嫌刑事犯罪，被德阳市公安局刑事拘留。　　几乎在董事长、董秘及重组财务顾问项目主办人被查的同时，*ST金路迎来了神秘举牌者。根据*ST金路披露的公告，刘江东最早于8月3日开始购买公司股票，此后又接连出手，逐步扩大持股规模。　　截至8月31日，刘江东合计买入*ST金路6092万股，占公司总股本的10%，成为公司第一大股东。根据买入价格区间保守计算，刘江东一个月耗资超过5亿元。对于增持目的，刘江东给出的理由是“看好*ST金路未来发展前景，通过股份增持，拟获取上市公司股权增值带来的投资收益”。　　当新光集团的重组与刘江东的举牌交织在一起，外界难免将“搅局者”标签贴在刘江东身上。在*ST金路董事长、董秘双双被查后，刘江东还试图重组董事会，但仅获聘出任总裁，并未进入董事会。　　最终，*ST金路的重组成为地方政府、新光集团和神秘“举牌者”三方交织博弈的迷局。在这场迷局中，举牌方刘江东的背景始终让外界迷惑不已，并引发外界诸多猜测。　　　事实上，刘江东的神秘及其众多的关联公司让外界对其资产虚实产生诸多猜测。　　据*ST金路公告，刘江东自2009年6月26日至今担任胜利煤业执行董事兼总经理，并自2015年2月2日至今担任东芮实业执行董事兼总经理。而东芮实业控制的核心企业包括达县松升矿产有限公司(以下简称松升矿产)、达州市兴源煤业有限责任公司(以下简称兴源煤业)、达州市达州区睿哲商贸有限公司、达州市冰点食品有限公司、巴中国瑞房地产开发有限公司(以下简称国瑞地产)等5公司。　　记者查询工商信用公示系统发现，上述关联企业并不是刘江东全部关联企业，其旗下股权关联的企业多达60余家，注册资本大多在2000万元，注册地点大部分为达州市达川商贸园区秦巴医贸园医贸大厦8楼，主营业务多包含煤炭贸易。　　从已披露的资料来看，在2015年前，刘江东旗下资产只有胜利煤业这一家企业。该企业成立于2009年6月26日，注册资金仅有60万元，股东为刘江东和姚庆林，该矿业公司登记生产能力为9万吨／年。　　工商资料显示，成立于2015年2月的东芮实业注册资本1亿元，刘江东和吴雨芮分别持有80%和20%的股份。直到今年6月30日，刘江东才成为松升矿产的股东。兴源煤业是在今年7月9日后，才成为刘江东控制的企业；国瑞房地产公司也是于今年7月21日股权变更至刘江东旗下。　　从一个拥有年产9万吨小煤矿的煤老板，到拥有多家公司、累计注册资本2亿元的上市公司举牌人，刘江东的资产似乎在几个月时间里迅速增加，这也引来其背后暗藏大佬的猜测。　　对于刘江东资产的虚实，《每日经济新闻》记者近日实地探访了刘江东位于达州及巴中的能源和地产资产。其中，位于达州市达县亭子镇胜利村的胜利煤业是刘江东资产中控制最为直接的煤矿资产。　　在胜利煤业现场，煤矿仍在进行小规模的生产。虽然是仅为每年9万吨的小煤矿，但胜利煤业相关设施设备却并不简陋。一位胜利煤业负责技术的员工称，刘江东是从胜利煤业发家，几乎每个月都会亲自到煤矿并下井检查。　　据东芮实业负责煤炭板块的副总经理李建均介绍，胜利煤业去年9月底通过资源整合验收，目前矿区保有储量154万吨，年产9万吨，未来储量将增补至450万吨，产能升级至年产15万吨。胜利煤业技术人员称，按照该矿区储量和产能估算，其估值可达5亿元。　　对于此前外界质疑的煤矿安全问题，达州市达川区煤炭生产管理局局长李枫表示，小隐患是煤矿难免的问题，但胜利煤业多年来并未出现过重大安全隐患问题，而且胜利煤矿在整合之后已经成为当地小煤矿安全生产标杆，还在近期的国家安监总局检查中获得肯定。　　　　事实上，刘江东对胜利煤业的亲手操盘似乎是独此一家，而这家煤矿也在煤炭“黄金10年”为其积累数亿元财富。熟悉刘江东的煤炭行业人士透露，刘江东的煤炭生意主要以财务投资控制“货源”，从而进行煤炭贸易，一般不会亲手操盘煤矿管理。　　从近期密集成立的商贸公司来看，东芮实业的煤炭资产扩张亦有迹可循。工商信息系统显示，东芮实业直接投资设立的商贸公司近30家，例如松升矿产、兴源煤业都是东芮实业间接控股。　　知情人士透露，通过商贸公司法人主体参与煤矿投资是一种业内通行做法，这能够合法规避安全生产带来的连带风险以及并购后可能产生的债务风险。东芮实业方面则表示，近期也在对集团各版块资产进行梳理。　　东芮实业提供的材料显示，通过并购、整合和重组，公司能源事业板块(原煤采掘与洗选)现有具备生产条件矿井24个，已探明原煤保有储量约8000多万吨，核定生产能力300万吨/年；现有洗煤厂12个，洗选原煤能力360多万吨/年；正在筹建的洗选能力为300万吨/年的大型洗煤厂2个。　　有达州煤炭行业人士介绍，目前煤炭行业整体形势都不好，达州大多数煤矿经营形势也不好，多处亏损状态。　　在行业低迷的情况下，东芮实业的生产难免受到影响。东芮实业称，集团旗下生产煤矿月总产量为15万吨。　　李建均表示，东芮实业的原则是能维持盈亏平衡的煤矿就生产，不能维持的就先停产。而胜利煤业综合成本较低，在煤价低迷情况下，每吨利润仍能达到100元/吨。　　虽然近年煤炭行业低迷，但在刘江东2002年涉足煤炭贸易后的10年间，正是国内“黑金时代”，大量煤老板也是在这个时期完成原始积累。　　刘江东出生于1975年，目前年仅40岁，为大专学历，并于1993年至1996年在部队服役，期间参加函授法律专科学习。2005年至2009年，刘江东在达州市从事煤炭贸易工作。自2015年起至今，在四川大学商学院EDP培训中心企业家高级研修班学习。达州市天一航旗实业有限公司总经理魏士斌早年间曾与刘江东在煤炭贸易领域合作。在魏士斌看来，小自己几岁的刘江东是一个很有经济头脑的商人，而且其朴实低调，善于把握机遇。“那几年煤价天天涨。”魏士斌介绍，当时赶上了大好时机，其与刘江东的合资公司年煤炭贸易销售额超过10亿元，每年都有几千万的利润，并在短短2年间就把其他做了很多年的竞争对手压下去。　　事实上，刘江东在退伍后还曾在司法系统做公务员。在涉足煤炭贸易之前，刘江东就已经小有资本，有知情人士透露，刘江东大概在2000年辞职下海，最初是从组织劳务起步、煤炭贸易发家，同时也涉及建筑、地产行业。　　　　从煤炭行业迅速发家的刘江东并未止步于煤炭。公开披露的信息显示，房地产行业也是刘江东的重要资产所在。　　位于巴中市平昌县的国瑞地产是东芮实业间接控股的企业。国瑞地产总经理李建川称，公司起步于2014年并在当年斥资近4亿元取得平昌县3宗共计11万平方米的土地，计划开发3个项目。其中，信义湾项目已经在建，总投资额超过1亿元，已经完工40%达到预售条件，其他两个项目仍在规划中。　　国瑞地产提供的财务数据显示，截至8月31日，公司总资产约为4亿元，目前还未产生营收。　　据东芮实业介绍，该公司(国瑞地产)还与北京、成都、攀枝花等地的多家房地产企业通过合伙制从事房地产项目开发与经营。公司现在巴中、平昌等地正在开发的政府BT项目8个，项目总投资22亿元；房地产开发项目5个，总开发建筑面积约150万平方米，项目总投资约50亿元。　　值得注意的是，刘江东与房地产颇具渊源，早年亦曾通过投资地产获益颇丰。在从事煤炭贸易的同时，刘江东在2000年后还在北京投资房地产项目。　　上世纪90年代在北京白手起家的巴中市长林瑞投资有限公司(以下简称巴中长林瑞)董事长何长林回忆称，其与刘江东在2000年开始合作，刘江东主要是间接投资，也经常到北京考察项目，当年曾参与北京天通苑等项目建设。“当时在北京做地产的利润空间很大。”何长林称，目前其与刘江东在北京做的地产开发项目达到60多万平方米，涉及投资累计达到几十亿。但对于其与刘江东在北京投资的具体项目名称，何长林并不愿透露。“他的实力现在比我大。”何长林坦言，目前刘江东的产业发展已经超过其实力，双方也在进一步合作，下一步谋划在巴中及北京燕莎等地继续投资地产。　　有熟悉刘江东的知情人士透露，经过并购整合，刘江东的煤炭产业资产约为20亿元，而其在四川和北京等地的地产项目及土地资产也有30亿元的规模，故其总资产保守估计应该超过50亿元。　　不过，由于刘江东的低调风格和复杂的投资方式，其资产规模颇为隐秘，上述50亿元资产的说法未能得到直接证实。Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151019/015423506944.shtml", "title": "探访神秘举牌者刘江东：资本玩家or实业大佬"}}