{"cmtId": "31-1-23501485", "date": "20151020", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23501485&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23501485", "contents": {"passage": "　　虽然没有大张旗鼓地谈降薪，但实际上央企员工的薪酬正在改变。　　《中国经营报》记者日前采访了几家能源央企，中层薪酬管理更加规范，从而导致收入减少，而央企二级分公司的管理层未见限薪，并出现央企负责人与二级公司负责人收入倒挂的局面。　　此外，央企子公司，已经通过限制薪酬总额的方式，达到限薪的效果。　　在2014年《关于深化中央管理企业负责人薪酬制度改革的意见》公布后不久，央企负责人即普遍降薪，其薪酬已经进入到8000元/月的时代。　　但是，这并不是结束，一个奇怪的局面出现了：即央企二级分公司负责人并没有降薪。　　记者采访了两家能源央企，都表示，二级公司负责人没有像总公司负责人一样降薪。　　一位于山东的央企二级公司人士向记者表示：“只是听说，二级公司负责人要降薪，但是现在还没有降。”　　另一位东北央企二级公司管理层人士表示： “目前没有降薪，和过去一样，按照效益发放工资。”　　在此之前，记者采访过多位央企管理层人士，都表示二级公司的管理者收入要高于自己。　　记者采访一位矿业央企董事长，该企业名列限薪行列之内，当询问其收入状况，他直接表示：“现在央企负责人大家收入都差不多，每月8000元。”他同时表示，这与其之前的收入相差颇大。　　当问及下属是否降薪时，他表示，“我的分公司管理者收入要比我高。”　　一位铁路工程类央企副总向记者表示，“我从子公司到集团公司来，我的薪酬是降低的。所以比较优秀的子公司的管理层收入，会比我们集团的要高。”　　其实，参与政策制订的人社部门人士早已了解这一情况。“二级子公司是央企企业内部的事情，由企业自己来确定，政府不会干预。”　　然而，记者了解到，在讨论央企高管薪酬改革之时，就讨论过二级子公司负责人薪酬的事情。　　“其实一些老总也有自己的想法，他们觉得自己降薪就可以了，让自己手下的人别有什么薪酬变化。”前述人士表示。　　“但是，要想想，央企负责人和子公司负责人的收入长期保持倒挂，这是不可持续的。”该人士表示。　　2015年8月24日，中共中央、国务院近日印发了《关于深化国有企业改革的指导意见》，其中指出，企业内部的薪酬分配权是企业的法定权利，由企业依法依规自主决定，完善既有激励又有约束、既讲效率又讲公平、既符合企业一般规律又体现国有企业特点的分配机制。　　根据统计显示，2013年央企及其上市子公司共284家A股高管年平均薪酬为409934.4元。　　记者采访一位来自能源央企的中层管理人员，“我们的改革方式，就是把曾经的各种补助都规范起来，全部整合到工资中来。”　　通过这种方式，“每年要少几万元。”　　曾有传闻称中石油各层级要降薪15%至20%不等。记者从中石油内部人士处了解到，“确实降薪了”。但是，这种降薪“也不能理解为完全降薪，只是变成了工效工资”。该人士解释：“工效工资就是，年底根据你完成业绩的情况，把降薪的部分进行补发。实际上，这种发放薪酬的方式更科学了。”　　简而言之就是，“收入低了，拿出一部分作为考核，完成好的话，还会涨回来”。　　该人士透露，中石油很多基层单位早就采用了这种薪酬计算方式。　　“是否进行薪酬改革，还要看他所属单位的性质。”前述参与政策制订的人社部门人士表示。　　《关于深化国有企业改革的指导意见》中指出，对国有企业领导人员实行与选任方式相匹配、与企业功能性质相适应、与经营业绩相挂钩的差异化薪酬分配办法。对党中央、国务院和地方党委、政府及其部门任命的国有企业领导人员，合理确定基本年薪、绩效年薪和任期激励收入。对市场化选聘的职业经理人实行市场化薪酬分配机制，可以采取多种方式探索完善中长期激励机制。　　记者采访东北一家央企二级子公司，其管理层人士表示：“在薪酬制度上，目前最大的变化是，限定了工资总额。”　　而在此之前，该央企二级公司并没有工资总额的限定，职工的工资上涨可以由企业内部决定。　　6月2日，国资委下发《关于进一步做好中央企业增收节支工作有关事项的通知》，其中再次规定：严格落实工资总额和效益挂钩机制，企业工资总额增幅不得超过效益增幅，效益下降的企业工资总额必须下降。　　限定工资总额后，“收入与效益直接挂钩了”。同时该人士表示：“其实，企业内部的员工收入差距并不大，两倍左右，我们管理一直很严格。”　　《关于深化国有企业改革的指导意见》提出建立健全与劳动力市场基本适应、与企业经济效益和劳动生产率挂钩的工资决定和正常增长机制。推进全员绩效考核，以业绩为导向，科学评价不同岗位员工的贡献，合理拉开收入分配差距，切实做到收入能增能减和奖惩分明，充分调动广大职工积极性。　　“现在一系列的规定，都明确了一个信号，央企不要总想着涨工资，经济状况不好，是要降工资的。”前述参与政策制订人士表示。Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151017/074723501485.shtml", "title": "央企负责人薪酬与下属倒挂 部分员工变相降薪"}}