{"cmtId": "31-1-23505260", "date": "20151020", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23505260&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23505260", "contents": {"passage": "　　外媒称，中国将在19日发布第三季度国内生产总值(GDP)报告，对其经济数据的怀疑论也再度出现。　　彭博新闻社网站10月16日报道称，记得比尔·格罗斯(美国太平洋投资管理公司创始人，被称为华尔街“债券之王”)曾把中国称作“新兴市场国家里的神秘肉制品”。那么，中国会再次给它的经济报告注水吗？　　世界顶尖的新兴市场投资者之一马克·默比乌斯认为，情况恰恰相反。　　报道称，身为富兰克林-坦普尔顿投资公司新兴市场集团董事长的默比乌斯说：“我知道，关于那些数字是否真实、是不是真的达到7%有很多争论。但我们手中的数字表明，至少是7%。我们认为，有很多经济活动其实没被计算在内，因为中国正从制造业主导的经济转向服务业主导的经济。”　　这与荣鼎咨询公司的分析师在9月为战略与国际问题研究中心撰写的报告中所阐述的观点不谋而合。　　报道称，那份长达200多页的研究报告发现，中国的GDP核算方法基本符合国际惯例，指摘其统计数据纯属捏造的说法“不准确”。不过，他们承认，中国的统计数字及其透明度“有时受到政治利益的影响”。　　报道称，这些分析师发现，中国经济比官方数据所显示的更大而非更小，服务部门是最难衡量的，房地产业则比当前体现出来的还要重要。　　规模具有重大意义。　　报道称，若实际经济规模更大，那么中国的债务与GDP之比就显得没那么可怕；此外，单位劳动力产出、继而劳动生产力都会看起来更可观；GDP的单位产值能耗也会有所改善；它还意味着中国会提前两三年成为世界最大经济体。　　但不是所有消息都令人振奋。　　报告撰写人丹尼尔·罗森和包蓓蓓写道：“在今后几年，要使如今较发达的中国经济实现更高增长率会愈发艰难。”　　报道认为，至于19日公布的数据，经济学家们预测，政府将宣布第三季度GDP增长率下滑到6.8%。那将是2009年以来的最低季度增长率。　　默比乌斯并不气馁，他说：“经济转型无疑正在进行，它一定会取得成功。”　　英国《每日电讯报》网站10月17日报道称，据汇丰银行首席执行官(CEO)斯图尔特·格利弗称，有关中国经济可能严重放缓的担忧言过其实了。　　报道称，格利弗预计，受消费开支强劲增长等因素的提振，世界第二大经济体未来几年的增速“仍将超过全球经济增速”。　　格利弗在伦敦对举行聚会的汇丰银行客户们说，“虽然贸易和制造业对中国经济增长构成下行风险，但这并非什么新趋势”。　　他说：“总的来说，我认为中国不会硬着陆。”　　报道认为，中国决策层当前试图让经济摆脱投资驱动型增长模式，转型为国内消费型增长模式，以促进经济更加可持续地增长。　　报道称，该国央行8月做出的让贬值的决定，在全球股市引发了一波恐慌。但格利弗表示，中国央行此举并不说明该国实体经济脆弱不堪。　　他说：“过去几个月出现经济波动，股市也反复无常。但这与中国的长期走势没什么关系。”　　报道称，据预计，19日公布的官方数字可能显示，中国经济今年第三季度增长6.8%，创下2009年以来的新低。　　但格利弗表示，中国今年有可能实现“7%左右”的增长目标。　　报道称，他表示，对任何一个由市场驱动的经济体而言，经济波动是完全正常的。但这种波动不应转变人们对中国发展道路基本面的看法。Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151018/122923505260.shtml", "title": "中国经济规模或被低估了 彭博社称中国增速仍将超全球"}}