{"cmtId": "31-1-23505997", "date": "20151020", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23505997&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23505997", "contents": {"passage": "　　据10月18日公布的《中央第七巡视组向中国兵器装备集团公司反馈专项巡视情况》显示，党的十八大以来，兵装集团党政领导班子认真学习贯彻党中央和习近平总书记系列重要讲话精神，按照中央纪委、国务院国资委党委关于党风廉政建设的部署和要求，推动党风廉政建设突出问题专项检查和廉洁风险防控工作，党风廉政建设和反腐败工作取得新进展。巡视中，巡视组发现和干部群众反映了一些问题，主要是：党的领导弱化虚化，履行管党治党的政治责任不力，“两个责任”的落实和成效层层递减；对重点领域和关键岗位的监督制约不得力，执纪问责的力度不够大，有的处理轻描淡写、不痛不痒；有的领导人员利用职权为家人、亲属或特定关系人从事关联交易提供便利；有的贪污受贿、弄虚作假、失职渎职等。有的忽视风险盲目投资、违规决策、应招标不招标、监管失控等导致国有资产严重流失。执行中央八项规定精神有时打折扣、搞变通，有的顶风违纪。对领导人员使用和日常监管不严格，违规用人、“带病提拔”问题时有发生；有的组织观念淡薄，重大事项不请示不报告等。同时，巡视组还收到反映一些领导干部的问题线索，已按有关规定转中央纪委、中央组织部、国务院国资委等有关部门处理。　　兵装集团党组书记、董事长唐登杰表示，一要坚决贯彻落实习近平总书记重要讲话精神，把思想和行动统一到中央要求上来，切实把巡视整改作为首要的政治任务抓紧抓实。习近平总书记在听取2015年中央巡视组第二轮专项巡视情况汇报时的重要讲话，深刻阐述了国有企业落实全面从严治党要求的极端重要性和紧迫性，对切实用好巡视成果，着力完善国有企业监管提出了新的更高要求。我们要深入学习、坚决贯彻，把思想和行动统一到中央的精神上来，高度重视国有企业在党风廉政建设等方面存在的突出问题，把抓好巡视整改工作作为当前和今后一个时期的重大政治任务，作为落实全面从严治党要求、积极履行政治责任的重要体现，作为全面深化国有企业改革、实现做强做优做大的重要保证，扎实推进、认真落实。二要高度重视中央专项巡视反馈意见，不折不扣、切实抓好整改工作落实。中央巡视组指出的问题客观全面、一针见血、直击要害，完全符合集团公司的实际，提出的意见建议明确中肯，具有很强的指导性和针对性，为我们落实全面整改指明了方向。我们要加强组织领导，全面落实整改责任，认真梳理反馈意见，明确整改目标任务，制定专门的整改方案，逐条研究整改措施，明确整改时限和整改要求，层层传导压力，坚决、彻底整改到位，确保件件有着落、事事有回音，以实实在在的整改成效让党中央放心、让职工群众满意。三要以巡视整改为契机，全面深化改革、完善体制机制，努力推动集团公司持续平稳健康发展。严守党的政治纪律和政治规矩，健全落实“两个责任”的长效机制；加强领导班子建设和干部监督管理，健全选人用人的长效机制；坚持不懈落实中央八项规定精神，结合“三严三实”专题教育，完善改进作风、纠正“四风”的常态化机制；强化监督执纪问责，坚定不移以零容忍的态度惩治腐败；强化巡视整改成果运用，以巡视整改的新成效开创改革发展新局面，切实履行好“保军强国、强企富民”的神圣使命，为协调推进“四个全面”的战略布局作出新的更大贡献！Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151018/200423505997.shtml", "title": "兵装集团:有的领导人员利用职权为亲属从事关联交易提供便利"}}