{"cmtId": "31-1-23505305", "date": "20151020", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23505305&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23505305", "contents": {"passage": "　　1999年9月21日，20世纪末台湾最大的地震在南投爆发，全岛受灾严重，造成经济损失3647亿元新台币。令彭成裕万万没想到的是，灾难给他带来的不是无尽的痛苦，而是创业的契机。\n　　新金融记者 韩煦\n　　从工程师到酒庄主\n　　彭成裕的老家位于南投县埔里镇，距离9·21大地震震中只有二十多公里，所以老家的房子自然也在地震中严重受损。“在那时我本来是一名资讯工程师，地震发生以后就回到家乡重建家园。”彭成裕告诉新金融观察记者，“那个时候只是想单纯地盖一个自己住的房子，并没有想到要做这方面的生意。”到了2004年，台湾民宿慢慢兴起，台湾当局开始推广人们到农村住宿来体验当地的风土人情，那个时候农村没有酒店，人们就把房间整理出来经营民宿。彭成裕坦言那个时候还没有下决心辞掉工程师的工作，只是利用自己的专业在网上卖房间、规划一些简单的体验活动。“当时因为附近有客家部落，他们在结婚的时候有捣麻薯的习俗，这一点是和原住民不一样的地方，可以让客人亲自体验。由于想法还比较新奇，受到了电视台的采访。”彭成裕说道。\n　　经历了一年多的时间，订房数量开始逐步稳定下来，彭成裕这才辞掉工作，回到埔里正式开始民宿之路。\n　　在经营民宿的同期，台湾开始推广国民旅游，尝试由一周单休改为双休，“在休两天的情况下，如果民宿没有特色，游客也不会很多。这样看来我辞掉工程师的工作回来经营民宿不会赚到很多钱，于是我就开始考虑做当地的加工。”彭成裕说道。\n　　埔里最有名的是山泉水，一开始彭成裕也考虑过卖水，但是经过评估后发现当时台湾饮用水行业竞争已近白热化，于是也就放弃了这个念头。之后转而考虑做酒或者醋，当被问及最终为何选择酒的时候，彭成裕给出了一个略显“任性”的理由：“因为我不爱吃酸的。”“当然还考虑到了保存时间和艺术价值等因素。”彭成裕补充道。申请了合法酒庄，用本地知名的红甘蔗和水蜜桃酿出白酒和果酒，彭成裕用这样的方式开启了酒庄的经营。\n　　在竞争中求生存\n　　创业之初，彭成裕遇到了和众多创业者同样的难题，就是资金。他坦言，由于台湾土地私有化，可以用建筑物和土地进行贷款投资，当时台湾有所谓的青年创业基金可以贷款，大约20万人民币，对初期投资和周转能够起到一定帮助。“台湾很有趣，政府大部分是锦上添花，一般不会雪中送炭。”彭成裕略显无奈，“这方面与大陆不同，在大陆也许你有创意就会有天使基金帮你得到第一桶金，但是在台湾没有资产就没有任何抵押，银行不可能贷款给你。”\n　　除了资金，更重要的还有人才，在农村显然不好找，想要那些在城市里工作得好好的年轻人回乡一同创业，必然不是一件简单的事情。对此彭成裕也是下了一番苦功：“我先是劝说弟弟回来和我一起负责技术部分，妹妹掌管销售门市，另外也招了一些员工来协助。对于这些年轻人，一是引起他们的兴趣和共鸣，二是给他们勾勒出一些愿景。比如最近有一个来应聘的员工，本来要到万达酒店集团去应征，后来听了我的一些想法之后，觉得这样独立性强且全面多样的工作，远比在一个大企业中做小螺丝钉能学到更多东西。”\n　　宣传推广同样是难题，彭成裕告诉新金融观察记者：“这么久以来，政府给予我的协助也只有安排一次媒体团做经销商的普广而已。更多的时候，在台湾创业靠自己。”\n　　在克服了创业初期的一些困难之后，彭成裕的公司开始步入正轨，然而发展总是无法一帆风顺，随着严控酒驾等措施的实行，台湾人“吃饭就要喝酒”的习惯被迫改变，整个酒品市场的趋势也开始大幅下滑。\n　　以前在台湾，只有政府才能经营酒庄，后来放开政策之后的市场也没有想象中那么好，一时间400多家民间酒庄同时成立。彭成裕坦言：“宝岛地方小、人口少，所以竞争非常激烈。”面对来自市场越来越大的压力，彭成裕特地重回大学，专门学习酿造方面的知识和技术，从而加强产品的质量。同时开发更多与酒类相关的伴手礼，拓宽整个民宿和酒庄的经营模式。“以前游客来了只能买酒，现在就可以搭配其他伴手礼一起销售。在台湾，卖东西一定要给顾客一种信赖感，我们自己的民宿就是一个好的平台。”\n　　现在的彭成裕频繁往来于两岸之间，参与各种官方、民间的活动来推广民宿、酒庄的知名度，游客的数量确实有了明显的提高。购买伴手礼的门店中，大陆游客约占四分之一，民宿中也有一到两成游客来自大陆。不仅收获了客流量和知名度，彭成裕也在不断的交流中得到了新的灵感，“我发现在温州的一些村子里，会用复原、翻新之后的古建筑形成聚落经营民宿。天津的很多生态农园在经营模式上也比较先进，透过这些交流互动，我发现在乡村旅游这方面大陆的发展速度是台湾的好几十倍，这些都是从大陆获得的灵感。”\nCopyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151018/131523505305.shtml", "title": "台湾正龙酒庄彭成裕  在台湾创业靠自己\n"}}