[{"cmtId": "1-1-32400518", "date": "20151013", "channelId": "gj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=gj&newsid=1-1-32400518&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "1-1-32400518", "contents": {"passage": "　　普京进军中东，俄战略发生何种改变？　　美国力推TPP，背后有何打算？　　土耳其面对难民、IS、叙利亚和美俄问题，为何都不愿积极发挥作用？　　美国众院议长博纳突然辞职，反映出怎样的两党格局？　　英国女王在位时间创纪录，她有哪些成就？　　新浪天下周刊第8期，为您独家奉上5篇解读。　　请用移动设备扫码阅读：编辑：SN005今年的诺贝尔经济学奖可谓众望所归——安格斯·迪顿。唯一的意外可能是他独自一人得了奖。有趣的是，安格斯·迪顿的主要成就，都和中国现阶段的经济增长和社会发展密切相关，几乎妥帖到量身打造，实在有意思。股市是泡沫的晴雨表，泡沫是掩盖矛盾的洗洁精。所以。这几天，股市涨了，所以，尽管实体经济中的大量公司还将死掉，尽管放水可能救活本来应该死掉的企业，但已经有人好看4季度的A股了，甚至已经有人预言又一次国家牛市了……做什么都挨批，国民党的憋屈生活从马英九上个任期就开始了，去年“太阳花学运”之后，更几乎陷入了断崖式的每况愈下。这一切是怎么发生的呢？长期以来，领导的司机都饱受垢病。在一些人的眼里：狐假虎威、权力延伸、隐性福利待遇等词，是完全可以套用到领导司机头上的。一些人对领导司机咬牙切齿，经常用“不就一车夫”“牙齿都吃黄了”等非言来表达心里的不满。Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/w/sd/2015-10-13/190432400518.shtml", "title": "新浪天下周刊第8期：普京进兵中东八大谋略"}},
{"cmtId": "1-1-32395915", "date": "20151012", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=gn&newsid=1-1-32395915&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "1-1-32395915", "contents": {"passage": "　　今天下午新华社发布消息：10月12日，中共中央政治局召开会议。会议决定：十八届五中全会将于10月26日至29日在京召开。　　今年10月，将召开十八届五中全会。新浪新闻梳理发现，历次五中全会上，五年规划是主要议题之一。此次五中全会，将审议通过关于制定“十三五”规划的建议。此外，人事调整也是五中全会的重要议题。那么，以往五中全会上，都涉及到了哪些人事调整？　　　　(1)全会决定，增补习近平为中央军事委员会副主席。　　(2)全会按照党章规定，决定递补中央委员会候补委员焉荣竹为中央委员会委员。　　(3)全会审议并通过了《中共中央纪律检查委员会关于康日新问题的审查报告》，决定撤销康日新中央委员会委员职务，确认中央政治局2009年12月29日作出的给予康日新开除党籍的处分。　　●　　此次五中全会，没有涉及人事调整。　　　　(1)全会按照党章规定，决定递补中央候补委员岳海岩、黄智权、王正福为中央委员。　　(2)全会审议并通过了《中共中央纪律检查委员会关于徐鹏航同志问题的审查报告》。全会决定：撤销徐鹏航同志中央委员会候补委员职务，给予其留党察看二年处分。　　●　　(1)全会按照党章规定，决定递补中央候补委员耿全礼、马启智为中央委员。　　(2)全会决定增补张万年、迟浩田为中央军事委员会副主席，王克、王瑞林为中央军事委员会委员。　　(3)全会审议并通过了中央纪律检查委员会《关于陈希同同志问题的审查报告》。全会决定撤销他的中央政治局委员、中央委员会委员的职务，并建议依照法律程序，罢免其全国人大代表职务。鉴于他在经济等方面的问题有些还没有完全查清，决定对他的问题继续进行审查。　　●　　(1)讨论并通过了《中国共产党十三届五中全会关于同意邓小平同志辞去中共中央军事委员会主席职务的决定》。全会高度评价邓小平同志对党和国家建立的卓著功勋。　　(2)全会在充分酝酿的基础上，决定江泽民为中共中央军事委员会主席，杨尚昆为中共中央军事委员会第一副主席，刘华清为中共中央军事委员会副主席，杨白冰为中共中央军事委员会秘书长；决定增补杨白冰为中共中央书记处书记。　　　　(1)全会增选了田纪云、乔石、李鹏、吴学谦、胡启立、姚依林为中央政治局委员。全会根椐习仲勋、谷牧、姚依林的请求，同意他们不再担任中央书记处书记；增选了乔石、田纪云、李鹏、郝建秀、王兆国为中央书记处书记。　　(2)这次全会还批准了中央顾问委员会第五次全体会议增选的中央顾问委员会常务委员会委员和副主任人选；批准了中央纪律检查委员会第六次全体会议增选的中央纪律检查委员会常务委员会和第二书记、常务书记、书记人选。　　●　　(1)增选胡耀邦等为中央政治局常委。　　(2)重新设立中央书记处，选举胡耀邦为中央委员会总书记，万里、王任重、方毅、谷牧、宋任穷、余秋里、杨得志、 胡乔木、胡耀邦、姚依林、彭冲为中央书记处书记。　　(3)决定彻底为刘少奇平反，恢复名誉。撤销党的八届十二中全会强加给他的“叛徒、内奸、工贼”的罪名和把他“永远开除出党，撤销其党内外一切职务”的错误决议。恢复刘少奇作为伟大的马克思主义者和无产阶级革命家、党和国家主要领导人之一的名誉。　　(4)批准了汪东兴、纪登奎、吴德、陈锡联4位同志辞职的请求。免去或提请免去他们所担任的党和国家的领导职务。　　为什么1949年后培养的杰出人才远不如民国时期？有一个原因被很多人忽视，在相当长的时间里，许许多多成绩优秀的初中毕业生上了中专。也就是说，这些优秀的学生，从此少有机会继续接受中国最好的教育，而是在初中毕业后分流，接受了中等职业教育，被培养成底层技术人员。“招商提成”正是产生于过去几年各地政府过于崇拜经济发展的现实土壤。而现在而言，一方面，我国经济发展已经步入了“新常态”，地方经济发展也更应该遵从于市场规律；另一方面，政府也正在全面深化体制改革，商业气息过重的“招商提成”，也应该寿终正寝了。其实联合国要改善和加强财政状况，除了挖空心思开源之外，节流可能是更加实际与有效的方法。联合国被拖欠的会费超过9.5亿美元，其中仅美国一家就拖欠了约8亿美元，超过了其一年的会费总额。我也是老机关了，综合性部门、业务部门都干过，我想请教，在作者所在的综合性大机关，究竟有什么业务可以称之为过硬？又需要什么样过硬的业务？Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2015-10-12/165632395915.shtml", "title": "盘点：以往五中全会人事调整都涉及谁？"}},
{"cmtId": "1-1-31636580", "date": "20150323", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=sh&newsid=1-1-31636580&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "1-1-31636580", "contents": {"passage": "　　中新网清远3月23日电 (张良玉) 人间三月，广东清远市佛冈田野绿世界景区400多亩柚子迎来了花开飘香的时刻。该景区23日发布消息称，月薪2万元招聘10名有自然体香的少女当“香香公主”，主要工作是采摘柚子花并制作花茶，为期一个月。　　佛冈田野绿世界是台湾休闲农场与精致农业的大陆版本，种有台湾水果上千亩，其中柚子就有400多亩。　　该景区有关负责人表示，柚子花不但花色纯洁，花香醉人，而且是制作花茶的上好材料。要制作高等级的柚花茶，采摘的时间非常重要。因为采摘时间通常在中午，暮春时节天气渐暖，工作人员在户外采摘柚子花茶极易出汗。身体有汗水味会影响柚子花的香味，手上有汗水则会改变柚子花的香味与颜色。　　该景区此次决定招聘有自然体香的少女前去采摘柚子花。据介绍，其目的是为了保持柚子花茶的香味与花色，不至于让香味受到影响。而成功获聘者上岗前先进行制作花茶培训，合格才上岗。每天上午太阳出来后，10时左右开始采摘，工作到下午3时。在上班采花前，要统一进行花香沐浴。柚子花摘下来后晾干后开始制作花茶。　　该负责人称，此次采茶姑娘招聘将基本按照金庸笔下的“香香公主”标准进行，其中体香要“淡雅清幽，甜美难言”。　　中国古代有文献记载了有关女性体香的故事，其中就有乾隆皇帝和“香妃”的传奇故事。有关资料指出，部分女性有自然体香，女性体香则与雌激素有关。(完)（原标题：广东清远一景区月薪2万招“香香公主”采柚子花）他曾是公安厅厅长，他曾合法佩戴手枪，他曾出版小说和诗集，他曾以杂文集《大梦谁先觉》获最佳图书提名奖。他文武双全，脱掉警服数年后，他竟然还有武器，开枪送别了28岁的女子李某某，他64岁的人生，揭开了最魔幻的一章。为父亲，也为国父，李显龙以生硬的华语，在讲话中数度哽咽：“由始至终，李先生最关心的就是新加坡的存亡。他把一生奉献给新加坡，致力团结全国人民，激发大家自力更生。在他的领导下，我国成功从第三世界晋升第一世界，成为一个让人民引以为豪的家园。”美国尼尔森发布用户习惯报告，称中国网民最喜欢发布负面产品评论，也只有中国网民发表负面评论的意愿超过正面评论。媒体上暴力、凶杀、灾害、灾难的新闻总能激起更多人的关注兴趣侠客岛与新加坡国立大学东亚研究所所长郑永年教授进行了一番对谈。这番谈话，从最近在中国互联网上因“乌龙”而火了一把的李光耀先生谈起，对新加坡带来的启示，以及习近平所推动的四个全面，强势反腐的意义，进行了一番剖析Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2015-03-23/213031636580.shtml", "title": "景区月薪2万招10名少女采柚子花 要求自然体香"}},
{"cmtId": "1-1-32395867", "date": "20151012", "channelId": "gn", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=gn&newsid=1-1-32395867&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "1-1-32395867", "contents": {"passage": "　　今天下午新华社发布消息：10月12日，中共中央政治局召开会议。会议决定：十八届五中全会将于10月26日至29日在京召开。　　今年7月20日，中共中央政治局召开会议，决定今年10月在北京召开第十八届中央委员会第五次全体会议。主要议程是，中共中央政治局向中央委员会报告工作，研究关于制定国民经济和社会发展第十三个五年规划的建议。　　那么，关于党的五中全会，你知道多少呢？　　　新浪新闻查询发现，改革开放以来，历次五中全会的开会时间并不一致。　　改革开放之后、2000年之前，五中全会共召开了4次，开会时间分别是：十一届五中全会是在1980年2月；十二届五中全会是在1985年9月召开；十三届五中全会是在1989年11月；十四届五中全会是在1995年9月。　　但从2000年十五届五中全会至今，开会时间相对一致，都选在10月份召开。　　一般情况，通过召开两次政治局会议，来决定五中全会的最终召开时间。在上半年，召开政治局会议，决定五中全会的召开时间(如10月召开)及议题。到9月底，政治局再次召开会议，决定五中全会召开的具体日期。　　　新浪新闻梳理发现，改革开放以来至今共召开了7次五中全会，但会期长短并不一致。　　7次五中全会中，会期最短的只有1天，是十二届五中全会，于1985年9月24日在北京召开。　　会期最长的有7天，是十一届五中全会，于1980年2月23日—29日在北京召开。也就是在此次会议上，决定彻底为刘少奇平反，恢复名誉。　　其他更多情况下，会期一般是4天，如1989年的十三届五中全会、2005年的十六届五中全会、2010年的十七届五中全会。　　也有会期是3天，如2000年十五届五中全会。　　一般情况下，全会闭幕后会发布《会议公报》，通报全会的成果。　　　作为中共中央全会，五中全会都有谁参加呢？　　以十七届五中全会为例，出席这次全会的有以下人员：(1)中央委员；(2)候补中央委员。　　列席会议的人员：(1)中央纪律检查委员会常务委员会委员和有关方面负责同志；(2)党的十七大代表中部分基层同志和专家学者。　　此外，在1982年十二届五中全会、1989年十三届五中全会，列席全会的还有中央顾问委员会委员。　　1980年，中共十一届五中全会，列席会议的还有各地方部门负责人。　　　新浪新闻梳理发现，历次五中全会上，五年规划是主要议题之一。　　2010年，十七届五中全会审议通过了《中共中央关于制定国民经济和社会发展第十二个五年规划的建议》。　　2005年，十六届五中全会审议通过了《中共中央关于制定国民经济和社会发展第十一个五年规划的建议》。　　不过也有例外，1989年十三届五中全会审议并通过了《中共中央关于进一步治理整顿和深化改革的决定》。　　而1980年十一届五中全会，会议由华国锋主持，全会通过的决定比较多。(1)决定提前召开党的第十二次全国代表大会，对党的十一大未能解决的重大问题加以完善解决。(2)通过了《中国共产党章程》(草案)。准备将草案提交党的十二大审议通过。(3)通过了《关于党内政治生活的若干准则》共12条，总结了党几十年来处理党内关系的经验教训。(4)建议全国人大修改宪法第四十五条，取消公民“有运用大鸣、大放、大辩论、大字报的权利”的规定。(5)决定彻底为刘少奇平反，恢复名誉。　　2010年，十七届五中全会决定，增补习近平为中央军事委员会副主席。全会决定，递补中央委员会候补委员焉荣竹为中央委员会委员。　　2000年，十五届五中全会决定，递补中央候补委员岳海岩、黄智权、王正福为中央委员。　　1995年，十四届五中全会决定增补张万年、迟浩田同志为中央军事委员会副主席，王克、王瑞林同志为中央军事委员会委员。　　1989年十三届五中全会讨论并通过了《关于同意邓小平同志辞去中共中央军事委员会主席职务的决定》。全会决定江泽民为中共中央军事委员会主席，杨尚昆为中共中央军事委员会第一副主席，刘华清为中共中央军事委员会副主席。　　1980年十一届五中全会，增选胡耀邦等为中央政治局常委；批准了汪东兴等4位同志辞职的请求，免去或提请免去他们所担任的党和国家的领导职务。　　2010年，十七届五中全会审议并通过了《中共中央纪律检查委员会关于康日新问题的审查报告》，决定撤销康日新中央委员会委员职务，确认中央政治局作出的给予康日新开除党籍的处分。　　2000年，十五届五中全会审议并通过了《中共中央纪律检查委员会关于徐鹏航同志问题的审查报告》。全会决定：撤销徐鹏航同志中央委员会候补委员职务，给予其留党察看二年处分。　　1995年，十四届五中全会审议并通过了中央纪律检查委员会《关于陈希同同志问题的审查报告》。全会决定撤销他的中央政治局委员、中央委员会委员的职务，并建议依照法律程序，罢免其全国人大代表职务。　　作为十八届五中全会的主要议题，“十三五”规划的编制工作引起了国内外的广泛关注。　　从1953年至今，中国已完成12个五年规划(前10个为五年“计划”)的编制工作。由于2020年既是“十三五”的收官年，也是中国第一个百年梦想实现的时间节点，因此，这份规划将对中国如期全面建成小康社会的决定性五年做出怎样的安排成为各方关注的焦点。　　　十八大以来，已有100多名省部级及以上官员、军级以上干部被查。其中包括蒋洁敏、李东生、杨金山、令计划4名中央委员，以及李春城、王永春、潘逸阳、万庆良、陈川平、王敏、杨卫泽、朱明国、范长秘、仇和、余远辉11名中央候补委员。　　上述人中，去年10月召开的十八届四中全会，确认中央政治局之前做出的给予李东生、蒋洁敏、杨金山、王永春、李春城、万庆良开除党籍的处分。　　2015年2月17日，官方发布消息：经中共中央批准，中纪委对第十八届中央候补委员、广东省政协原主席朱明国，山东省委原常委、济南市委原书记王敏，山西省委原常委、太原市委原书记陈川平严重违纪问题进行了立案审查，给予三人开除党籍处分待召开中央委员会全体会议时予以追认。　　潘逸阳、杨卫泽、范长秘、仇和、余远辉等5人，目前中纪委仍在立案调查中。　　据新京报报道，10月召开的五中全会将按照惯例追认中央做出的开除陈川平、王敏、朱明国党籍的决定。令计划将会在十八届五中全会上被撤销中央委员资格，按规定，将由排名第一的中央候补委员刘晓凯递补，刘晓凯现任贵州省委常委、统战部部长。为什么1949年后培养的杰出人才远不如民国时期？有一个原因被很多人忽视，在相当长的时间里，许许多多成绩优秀的初中毕业生上了中专。也就是说，这些优秀的学生，从此少有机会继续接受中国最好的教育，而是在初中毕业后分流，接受了中等职业教育，被培养成底层技术人员。“招商提成”正是产生于过去几年各地政府过于崇拜经济发展的现实土壤。而现在而言，一方面，我国经济发展已经步入了“新常态”，地方经济发展也更应该遵从于市场规律；另一方面，政府也正在全面深化体制改革，商业气息过重的“招商提成”，也应该寿终正寝了。其实联合国要改善和加强财政状况，除了挖空心思开源之外，节流可能是更加实际与有效的方法。联合国被拖欠的会费超过9.5亿美元，其中仅美国一家就拖欠了约8亿美元，超过了其一年的会费总额。我也是老机关了，综合性部门、业务部门都干过，我想请教，在作者所在的综合性大机关，究竟有什么业务可以称之为过硬？又需要什么样过硬的业务？Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/c/2015-10-12/164532395867.shtml", "title": "独家：十八届五中全会有哪些看点？"}},
{"cmtId": "1-1-31638764", "date": "20150324", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=sh&newsid=1-1-31638764&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "1-1-31638764", "contents": {"passage": "　　齐鲁网3月24日讯(山东台 苏恒 宫晓雅) 在泰安财源街道，有一位环卫工人李大爷，他为人和善，工作认真负责，在附近居民中享有极高的评价。可大前天早晨有人在垃圾桶旁边发现，李大爷突然死亡了。　　对于李大爷的突然去世，不少居民感到震惊和惋惜。这么好的一个人，怎么说没就没了呢？可当记者进一步了解情况时，刚才还在扼腕叹息的不少居民，态度突然变了，纷纷表示不知情，不了解。　　记者了解到，李大爷平时住在社区一处门头房。有人悄悄地告诉记者，李大爷出事前一天，就在他住的这个门头房，有人跟他动手打过架。　　说起打架的事情，人们话语间更是闪烁其词、欲言又止。随后，当地社区工作人员向记者证实了打架的说法，并带记者找到了李大爷的家人。据了解，李大爷名叫李宝亮，今年62岁。　　记者了解到，3月20号那天中午，环卫工人李宝亮出于职责制止别人随意倾倒建筑垃圾，却引来那人的一场殴打和威胁。家人出于保护老人的目的，和对方发生了冲突。警方出面调解，本已平息事态，可没成想，当天夜里，老人在所住的门头房再遭威胁。警方再次出警，第二天凌晨2点左右，第二场冲突被平息。而据家人事后回忆，这时的环卫工人李宝亮老人，精神已经高度紧张。三个小时后，家人接到噩耗，警方初步判断，老人自缢身亡。（来源：齐鲁网）他曾是公安厅厅长，他曾合法佩戴手枪，他曾出版小说和诗集，他曾以杂文集《大梦谁先觉》获最佳图书提名奖。他文武双全，脱掉警服数年后，他竟然还有武器，开枪送别了28岁的女子李某某，他64岁的人生，揭开了最魔幻的一章。为父亲，也为国父，李显龙以生硬的华语，在讲话中数度哽咽：“由始至终，李先生最关心的就是新加坡的存亡。他把一生奉献给新加坡，致力团结全国人民，激发大家自力更生。在他的领导下，我国成功从第三世界晋升第一世界，成为一个让人民引以为豪的家园。”美国尼尔森发布用户习惯报告，称中国网民最喜欢发布负面产品评论，也只有中国网民发表负面评论的意愿超过正面评论。媒体上暴力、凶杀、灾害、灾难的新闻总能激起更多人的关注兴趣侠客岛与新加坡国立大学东亚研究所所长郑永年教授进行了一番对谈。这番谈话，从最近在中国互联网上因“乌龙”而火了一把的李光耀先生谈起，对新加坡带来的启示，以及习近平所推动的四个全面，强势反腐的意义，进行了一番剖析Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2015-03-24/100931638764.shtml", "title": "环卫老大爷制止随意倒垃圾被殴打后自杀(图)"}},
{"cmtId": "1-1-31639500", "date": "20150324", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=sh&newsid=1-1-31639500&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "1-1-31639500", "contents": {"passage": "　　【濮阳大学生救人溺亡 家人获76万抚恤金】2月26日，华北水利水电大学大三学生孟瑞鹏在救两名落水女童时不幸溺亡，他见义勇为的义举引起社会高度关注。昨天，濮阳清丰县委、县政府主要领导给其家人送去了766880元抚恤金，孟瑞鹏的烈士称号也在审批中，结果出来后将向社会公布。英雄走好！@都市报道　　　　　　2015年2月26日下午2点30分左右，华北水利水电大学大三学生孟瑞鹏(男，23岁，清丰县韩村乡孟焦夫村人)前往清丰县韩村乡西赵楼村，在该村莲花池一带游走时，回西赵楼村探亲的两个女孩(一个8岁，一个5岁)不慎落入水中。　　在关键时刻，孟瑞鹏不顾自身安全，将衣物抛掷一边，立即跳入水中救人。闻讯赶来的张龙(濮阳市胡村乡张堆村人)和卢延章(清丰县韩村乡西赵楼村人)也参与施救，最终两个落水儿童获救了，而在消防人员和村民将孟瑞鹏救出时已停止了呼吸。　　　　落水儿童母亲接受采访时承认，害怕担责任，教小孩说了谎话。当时，她带了三个孩子去人工湖旁玩，因为护栏松动，两个孩子落水呼救，附近的孟瑞鹏听到呼救跑过来跳水救人。　　　　有民警接受采访时称，孟瑞鹏是和两个儿童同时落水。孟瑞鹏是救人溺亡还是不慎落水？今日0点45分，河南商报记者获悉，濮阳警方还原事实真相，确定孟瑞鹏有救人行为。　　　　清丰县、乡党委政府和公安机关对此高度重视，第一时间赶到现场，组织人员认真调查核实了事发经过，做了大量深入细致的工作，对孟瑞鹏舍己救人的见义勇为行为进行了充分肯定。他曾是公安厅厅长，他曾合法佩戴手枪，他曾出版小说和诗集，他曾以杂文集《大梦谁先觉》获最佳图书提名奖。他文武双全，脱掉警服数年后，他竟然还有武器，开枪送别了28岁的女子李某某，他64岁的人生，揭开了最魔幻的一章。为父亲，也为国父，李显龙以生硬的华语，在讲话中数度哽咽：“由始至终，李先生最关心的就是新加坡的存亡。他把一生奉献给新加坡，致力团结全国人民，激发大家自力更生。在他的领导下，我国成功从第三世界晋升第一世界，成为一个让人民引以为豪的家园。”美国尼尔森发布用户习惯报告，称中国网民最喜欢发布负面产品评论，也只有中国网民发表负面评论的意愿超过正面评论。媒体上暴力、凶杀、灾害、灾难的新闻总能激起更多人的关注兴趣侠客岛与新加坡国立大学东亚研究所所长郑永年教授进行了一番对谈。这番谈话，从最近在中国互联网上因“乌龙”而火了一把的李光耀先生谈起，对新加坡带来的启示，以及习近平所推动的四个全面，强势反腐的意义，进行了一番剖析Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2015-03-24/135731639500.shtml", "title": "大学生救人溺亡家人获76万抚恤 正审批烈士称号"}},
{"cmtId": "1-1-31639341", "date": "20150324", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=sh&newsid=1-1-31639341&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "1-1-31639341", "contents": {"passage": "　　新京报快讯(记者杨锋 杨钰莹) 近日有网帖称，辽宁盘锦高级中学(以下简称“盘高”)收取高三年级组学生100元“感恩母校钱”。今日(3月24日)上午，该校一负责人解释道，“感恩母校钱”系学生的私自行为，目前已经全部退回。　　　　3月15日起，一则名为《母校恩情几何?盘锦市高级中学标价一百》的网帖陆续发布在国内各大论坛上。网帖称，3月14日，盘高高三年组32个班2000余名学生，被要求收取580元费用，在次日上午必须交清。同时还称，“所有费用都不开收据等手续，并要求学生在所缴纳的钱上写上学号。”　　网帖所附图片显示，教室黑板上用粉笔写上了各项收费明细，总计580元。同时还写明“明天必须交，每张钱上要写上自己的学号”。　　580元收费构成分别为：东三校2套卷和3套冲刺卷24元;大小30多次考试费260元;全仿真加2次模拟46元;题纸150元;感恩母校钱100元。　　“按理来说，学生在开学初交了学费后，学校就不应该再收其他费用。”发帖人质疑学校乱收费，“学生试卷如果是外购，应在开学初的杂费中收过，如果是自制，那顶多是打印试卷的成本钱。”　　对于费用中包含的“100元感恩母校钱”，发帖人同样表达了质疑，“感恩，很高尚的一种情感，是发自内心地对他人帮助感激，而自愿的给予回报。主动的索取，那是一种买卖交易。”　　　　“所谓‘感恩母校费’100块钱，是学生写在黑板上的。当时我们老师也都没在，去开会了。”今日上午10时许，该校一名负责人告诉新京报记者，“这引起很多家长误解。”　　“每年学生毕业前都会拍个毕业照、互相留个言，学生为毕业照好看，就想买个T恤衫自己印上字。”他称，这笔钱主要是学生用来置办毕业仪式时所用，“学生自己商量后，为了凑钱就估计了个钱数，给学校买点纪念品做个毕业留念。班长张罗着直接商量了，然后写在黑板上了。”　　他表示，学校获知后，已让高三年级组班主任跟班长开了会，让班主任督促班长把手里的钱全数返还给学生。“上周，感恩母校费100元已经都退回去了。”　　除“感恩母校费”外的其他收费，他称，学校正在调查、核实。“从现在掌握的初步情况来看，这些费用也是家长们同意孩子们买些资料的，是他们自己的行为。”　　今日上午10时许，新京报记者致电盘锦市物价局，一工作人员称，该局上周接到举报后已转交业务科室，目前已立案调查。（原标题：辽宁一高中收“感恩母校钱”  学校：学生私自行为）他曾是公安厅厅长，他曾合法佩戴手枪，他曾出版小说和诗集，他曾以杂文集《大梦谁先觉》获最佳图书提名奖。他文武双全，脱掉警服数年后，他竟然还有武器，开枪送别了28岁的女子李某某，他64岁的人生，揭开了最魔幻的一章。为父亲，也为国父，李显龙以生硬的华语，在讲话中数度哽咽：“由始至终，李先生最关心的就是新加坡的存亡。他把一生奉献给新加坡，致力团结全国人民，激发大家自力更生。在他的领导下，我国成功从第三世界晋升第一世界，成为一个让人民引以为豪的家园。”美国尼尔森发布用户习惯报告，称中国网民最喜欢发布负面产品评论，也只有中国网民发表负面评论的意愿超过正面评论。媒体上暴力、凶杀、灾害、灾难的新闻总能激起更多人的关注兴趣侠客岛与新加坡国立大学东亚研究所所长郑永年教授进行了一番对谈。这番谈话，从最近在中国互联网上因“乌龙”而火了一把的李光耀先生谈起，对新加坡带来的启示，以及习近平所推动的四个全面，强势反腐的意义，进行了一番剖析Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2015-03-24/120131639341.shtml", "title": "高中收取100元感恩母校钱 学校称学生私自行为"}},
{"cmtId": "1-1-31639941", "date": "20150324", "channelId": "sh", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=sh&newsid=1-1-31639941&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "1-1-31639941", "contents": {"passage": "　　南都讯 记者吴雪峰 实习生陈彤 昨晚有网友发帖举报福建平潭县人民法院公职人员，因抓捕一名身涉借贷纠纷案的男子，在其母亲葬礼粗暴执法致其死亡。今日上午，平潭县警方称案件正在调查，并交给法院和检察院处理。福建省委巡视组向南都记者证实接到举报，涉案人员为公职人员，将依法依规处理。　　3月23日23时许，网友“人生以何淡然”在天涯论坛发帖，称平潭县人民法院公职人员在当地一村民母亲葬礼上抓人，粗暴执法致其死亡，“村民命丧母亲葬礼，法官有权就能任性？”　　今天上午，平潭县北厝镇吉钓村村民邱吓平的女儿告诉南都记者，邱吓平从1998年开始分3次向村民程某借钱，因债务纠纷被告上法庭。法院判决邱吓平败诉并还钱，邱吓平去年无钱可还并在外跑船，一个月回家一两次。今年3月4日，邱吓平出现在母亲的葬礼上，遇到平潭县法院执法人员前来追捕。　　“执法人员穿着便衣也未出示拘捕文件，说因为借贷纠纷案件要当场拘捕邱吓平，邱求情说今天是为母亲尽孝的最后一天，忙完葬礼就去配合办案。”据邱的家属讲述，执法人员并未理会邱吓平的求情并追捕对方，在追捕过程中一执法人员从背后将邱推倒，邱翻身后另一执法人员用脚踢邱的下体，邱当场脸色发紫小便失禁不再动弹。　　死者家属向南都记者提供的平潭县医院门诊病历显示，邱吓平“呼吸脉搏血压均为0，面色苍白瞳散大并固定”，初步诊断为“院外死亡”。有不愿具名的村民证实邱在母亲葬礼现场死亡。　　家属提供的事发现场图片和平潭县人民法院证件显示，4名执法人员中有平潭县法院书记员李某和该院执行局局长余某。死者家属称涉事执法人员去派出所做过笔录，随后家属每天在法院门口盯守未见其人。家属称涉事执法人员被停职，法院方面并未公开回应。　　“公安部门要求解剖尸体，我们拒绝，公安局以证据不足为由拒绝立案。”死者女儿告诉南都记者，案发至今未果，无奈之下将此事向省委巡视组举报，并希望尽快获知调查结果。　　今天上午，福建省委巡视四组工作人员向南都记者证实，已接到举报材料。“此事涉及刑事案件，移交司法部门处理，涉案人员为公职人员，会依法依规处理。”　　平潭县公安分局北厝派出所民警告诉南都记者，已对相关人员进行笔录，案件一直在处理，已交给法院和检察院，详情需请示派出所所长。但派出所吴姓所长先后以“正在处理群体性事件”、“不能随便说”等为由拒绝正面回应。他曾是公安厅厅长，他曾合法佩戴手枪，他曾出版小说和诗集，他曾以杂文集《大梦谁先觉》获最佳图书提名奖。他文武双全，脱掉警服数年后，他竟然还有武器，开枪送别了28岁的女子李某某，他64岁的人生，揭开了最魔幻的一章。为父亲，也为国父，李显龙以生硬的华语，在讲话中数度哽咽：“由始至终，李先生最关心的就是新加坡的存亡。他把一生奉献给新加坡，致力团结全国人民，激发大家自力更生。在他的领导下，我国成功从第三世界晋升第一世界，成为一个让人民引以为豪的家园。”美国尼尔森发布用户习惯报告，称中国网民最喜欢发布负面产品评论，也只有中国网民发表负面评论的意愿超过正面评论。媒体上暴力、凶杀、灾害、灾难的新闻总能激起更多人的关注兴趣侠客岛与新加坡国立大学东亚研究所所长郑永年教授进行了一番对谈。这番谈话，从最近在中国互联网上因“乌龙”而火了一把的李光耀先生谈起，对新加坡带来的启示，以及习近平所推动的四个全面，强势反腐的意义，进行了一番剖析Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://news.sina.com.cn/s/2015-03-24/154131639941.shtml", "title": "村民涉借贷案在母亲葬礼上被法院执法人员打死"}}]