{"cmtId": "31-1-23538375", "date": "20151022", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23538375&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23538375", "contents": {"passage": "　　　　　　　　记者 方烨 孙韶华 白田田 北京 长沙报道　　《经济参考报》记者获悉，国家发改委正在研究制定新十年促进中部地区崛起的文件——《促进中部地区崛起规划(2016-2025年)》，初稿已基本形成。该规划将与此前出台的《长江中游城市群发展规划》和即将出台的《长江经济带规划纲要》相互衔接，重点强调推进内陆地区的对内对外开放，突出长江中游城市群对中部地区的带动作用。　　记者了解到，随着《促进中部地区崛起规划(2009-2015年)》的截止日期临近，今年两会之后，新十年促进中部地区崛起规划就已提上日程。新版规划编制的一个重要背景是，区域战略要重点解决我国区域经济彼此分割的矛盾，通过长江经济带等三大战略实现区域一体化。　　据《经济参考报》记者了解，长期以来，中部各地发展方向不一，相互合作松散，各省近年已经少有提及中部崛起概念，而是更多将本地发展与国家战略对接挂钩。如安徽主要考虑融入长三角发展，山西则考虑融入京津冀发展等。因此，与此前一版重在解决“中部塌陷”问题的规划不同，新十年的规划将更多与国家区域经济发展新版图呼应，内容上会与不久后出台的《长江经济带规划纲要》相互衔接，同时又有所区别，立足于中部整体的发展，更加突出长江中游城市群对中部地区的带动作用。　　作为“三大战略”之一，“长江经济带”对打通板块意义重大。国务院发展研究中心副主任张军扩表示，通过进一步加强水道交通建设，进一步增强上下游之间在产业发展和生态保护等方面的政策协调、规划对接和执法合作，能够促进流域经济的一体化发展，从而更好地促进东中西三大区域板块的协调发展。　　新版规划可能更加强调长江中游城市群对整个区域的辐射带动作用。今年4月，国家发改委印发《长江中游城市群发展规划》。中国科学院地理科学与资源研究所区域与城市规划研究中心主任方创琳认为，作为国家发布的第一个跨行政区域的城市群规划，目标就是把长江中游城市群建成带动中部地区崛起的国家级城市群。长江中游城市群未来将重点建设武(汉)-长(沙)、武(汉)-南(昌)主轴线和长(沙)-南(昌)次轴线，建成全国重要的综合交通枢纽以及科技创新、先进制造和现代服务业基地，形成引领中部地区崛起的核心增长区。　　华创证券宏观策略研究主管牛播坤认为，在“以陆桥通道、沿长江通道为两条横轴，以沿海、京哈京广、包昆通道为三条纵轴”的“两横三纵”城镇化战略布局下，中西部地区将重点吸纳东部返乡和就近转移的农民工人口，加快发展产业集群。郑州、武汉作为“两横三纵”关键节点，明显受益于产业梯次转移，对省内乃至周边经济的辐射效益日益显现。　　此外，新版规划还将重点强调推进内陆地区的对内对外开放，这既与中部六省当前对以改革和创新来激发经济活力的迫切需求紧密相关，同时也是我国全方位开放新格局构建中的重要一环。以湖南为例，作为中部内陆省份，湖南省长期面临着“不东不西”的区位尴尬，地区生产总值、财政收入、城乡居民收入等主要经济指标的人均值低于全国平均水平。记者了解到，近两年来，湖南省明确自身的战略定位为“一带一部”，即东部沿海地区和中西部地区过渡带、长江开放经济带和沿海开放经济带结合部，冀望通过这样的战略坐标重构，突围经济发展中面临的困境。　　湖南省发改委有关负责人认为，以前湖南只是立足中部崛起进行谋划，与中部其它5省比来比去，现在湖南将发展视角一下子扩展到全国，在国家纵深推进开放型经济的大战略中，重新找到自己的定位。今年以来，湖南省相继出台实施方案对接国家战略，包括长江经济带、“一带一路”、长江中游城市群等，每个方案背后都有一系列的重大项目和具体行动。　　不仅是湖南，记者了解到，中部六省都已经在对内对外开放方面积极争取先行先试的机会，包括对接国家战略，积极申报内陆自贸区等，并储备了不少相关项目。国务院9月印发的《关于构建开放型经济新体制的若干意见》明确提出，完善内陆开放新机制。“抓住全球产业重新布局机遇，以内陆中心城市和城市群为依托，以开发区和产业聚集区为平台，积极探索承接产业转移新路径”，“支持内陆城市增开国际客货运航线，发展江海联运，以及铁水、陆航等多式联运，形成横贯东中西、联结南北方的对外经济走廊。”Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151022/012523538375.shtml", "title": "中部地区崛起10年规划初稿成形 促内地开放"}}