{"cmtId": "31-1-23541133", "date": "20151022", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23541133&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23541133", "contents": {"passage": "　　　　作者：孙铭蔚　　南都讯 “要用政府税收减法，换取‘双创’新动能加法。”李克强总理10月21日在国务院常务会议上强调。　　当天会议确定完善研发费用加计扣除政策，推动企业加大研发力度；决定在全国推广国家自主创新示范区部分所得税试点政策，助力创业创新。　　李克强说：“通过鼓励创业创新，把新动能培育起来，我国经济发展将会进入一个‘新天地’。”　　李克强在21日的常务会议上说，本届政府成立以来，连续出台针对小微企业的结构性减税政策，现在又推出两项促进创新创业、直接有效推动结构调整的措施。这既是为了“利当前”，保持当前经济平稳增长，也是为了“惠长远”，推动我国经济长期持续健康发展。　　“我们还有很大空间，积极的财政政策要继续发力。”总理说，“要加大结构性减税和定向减税，为未来发展培育新动能，用政府税收减法，换取‘双创’新动能加法。”　　有关部门负责人在汇报中介绍，本次通过的研发费用加计扣除的新政策采取了“负面清单”管理办法：除规定不宜适用加计扣除的活动和行业外，企业发生的研发支出均可享受加计扣除优惠。同时，享受加计扣除优惠的“年度申报制度”，也被简化为“事后备案管理”，进一步方便企业享受优惠政策。　　李克强对此表示肯定。“政策措施的关键还在落实。”他说，“不能让企业觉得‘水中望月、雾里看花’，模模糊糊‘摸不着’。作为技术创新的主体，要让更多企业普遍受惠，受到激励。”　　李克强鼓励有关部门负责人要继续用好“减税降费”的积极财政政策：“财税工作不仅要考虑怎么‘加’上去，也要考虑怎么‘减’到位。”　　双创周主会场设在北京国家自主创新示范区。4年前，正是在李克强的推动下，这里开始探索“1+6”系列税收试点政策，从而掀起了中关村新一轮的改革浪潮。　　去年12月，总理主持召开国务院常务会议，部署在更大范围推广中关村试点政策，加快推进国家自主创新示范区建设。21日的常务会议则进一步决定，将国家自主创新示范区部分所得税试点政策推广到全国。　　李克强指出，推广这一系列税收优惠政策，是为了鼓励科研人员，鼓励科技创新。他要求有关部门要进一步解放思想，更大力度激发科研人员的创新智慧。他说：“这既能让科研人员的创造得到应有的回报，又能带动更多人富起来。”　　　10月21日，国务院总理李克强主持召开国务院常务会议，部署进一步深化上海自贸区金融改革试点，为服务实体经济积累经验。　　　　会议确定，将在上海自贸试验区范围内和已有经验基础上，逐步提高人民币资本项下可兑换程度，对已经实施的自由贸易账户拓展功能。研究启动合格境内个人投资者境外投资试点，拓宽境外人民币投资回流渠道。支持依法设立境外股权投资基金等。在总结沪港通经验基础上完善金融资产交易规则和机制。创新金融监管，探索本外币一体化监管体系，加强跨部门、跨行业、跨市场金融业务监管协调，强化系统性风险预警、防范和化解。会议要求抓紧制定相关操作方案，为深化金融改革提供经验，促进提升经济活力和竞争力。　　上海财经大学自贸区研究院秘书长陈波认为，这预示着此前呼声甚高的“金改49条”出台愈将临近，以自贸区为起点的金融改革并没有因为6月开始的股灾和8月底汇市的波动而受到影响。　　在金改方案中最受瞩目的无疑是合格境内个人投资者境外投资试点，即QDII2的即将落地。　　陈波认为，与其称之为QDII2，不如将其理解为自贸区个人账户，与自贸区企业账户相对应。“未来的目标是，企业账户可以进行的操作，个人账户都能执行。”　　陈波表示，合格境内个人投资者境外投资试点的落实，完善、拓展自贸区账户的功能，放开个人投资境外市场的额度限制或者大幅提高额度上限，为个人投资者释放巨大的便利性。　　另有参与上海自贸区金改方案的学者表示，此前商议的办法是以个人在自贸区内资产超过30万元作为QDII2的投资门槛，未来考虑在自贸试验区内，每人每年无条件换汇额度相应提高。Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151022/075123541133.shtml", "title": "李克强：减税换取双创新动能 QDII2账户即将落地"}}