{"cmtId": "31-1-23956820", "date": "20151208", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23956820&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23956820", "contents": {"passage": "　　　　⊙据新华社电　　临近年末，“圈钱”“跑路”等事件又处高发期。日前，国务院办公厅发文，要求加强金融消费者权益保护工作。　　为何一些骗钱“老圈套”总有人来“买单”？如何在这个全民投资理财时代，让百姓不伤心、不破财，这要求监管者多操心，金融机构多上心，投资者多留心。　　　　互助模式、月息30%？近期，一家名为“MMM”的金融互助社区以简单的操作、高额的回报令不少人趋之若鹜。而这种只靠发展下线维持运转的模式，已在国外行骗多年，“转战”我国后却仍然骗得“风生水起”。其实，不论是金融传销、非法“原始股”，还是“存单变保单”、理财“飞单”，这些理财“骗术”相关部门都屡次提醒、媒体频繁曝光，但为何仍能得手？　　中国人民大学财政与金融学院副院长赵锡军表示，在银行存款利率越来越低的背景下，百姓紧盯高收益、追求财富保值增值无可厚非，但这也给不法分子可乘之机，以高于银行几倍的利率吸引投资人上钩。　　与此同时，居民收入的不断提高催生了大量的理财需求，一大批新型的理财机构和创新的理财产品涌现出来，让投资人眼花缭乱。社科院金融所财富管理研究中心副主任王增武认为：“不少骗子张口闭口‘资本运作’,让投资人觉得‘高深莫测’,没弄明白就稀里糊涂投资了。而一些金融产品说明书也过于复杂，普通投资者难以理解，基本依靠销售人员的介绍和推荐。”　　此外，监管和法规不健全。P2P的管理细则迟迟没有出台，地方性股权交易市场存在监管空白，“0元注册”的投资公司骗到钱就“跑路”……诸多因素都让这些骗子有机可乘。　　　　骗子也是有“眼光”的。记者梳理一些投资理财案件发现，有几类人“中招”比较集中。　　缺乏金融知识的老年人。广州市越秀区法院6月连续审理了两起非法吸收公众存款案件，案值达2亿多元，受害者大部分是老年人。老年人省吃俭用有了些余钱，但绝大多数又缺乏金融知识，获取信息的渠道相对封闭，容易轻信他人。　　爱贪小便宜的人。一些理财投资公司门面装修得“高大上”，但理财服务却很“接地气”，常在超市门口摆摊设点，根据客户投资金额不同，赠送粮油、水壶、毛毯等“小恩小惠”，利用一些投资者爱贪小便宜的心理，诱其上钩。　　“见高就追”，对风险认知不足的人。社科院金融所银行研究室主任曾刚认为，面对纷繁复杂的金融产品，一些投资者盲目追求高收益，对风险判断不足。“投资者应根据个人理财水平投资，首先要关注投资的安全性，其次才是收益率。”曾刚提醒。　　抱着侥幸心理的人。像“MMM金融互助社区”这样的骗局早已“臭名昭著”，一些投资人可能明白这是“庞氏骗局”，但仍抱着侥幸心理，只要自己不是“最后一棒”，就可能“一夜暴富”，因此就拼命拉“垫背”的。　　　　一旦“骗术”得呈，追讨难度就相当大，骗子抓到了钱没了，投资人甚至血本无归。因此，百姓在投资理财时，如何既守住钱袋子又保值增值，还真得多学多看，擦亮双眼。　　不过，面对当前投资理财市场的乱象，业内人士也很担忧。“互联网金融发展指导意见已经有了，但行业细则却迟迟不配套，不法分子仍有机可乘。”在线理财平台网利宝董事长赵润龙说。　　“谁批准，谁监管，不能等到风险暴露才开始弥补。”国际金融研究所副所长宗良认为，随着大量金融产品跨界融合，金融机构混业经营逐渐超出分业监管范围，对现有的金融监管体制形成挑战，监管必须与时俱进、完善协调机制，减少交叉空白领域。　　“目前我国在金融领域还没有专门针对金融消费者权益保护的法律法规，要加快制定。”中国政法大学金融法研究中心副主任李爱君说。　　国务院办公厅在11月印发了《关于加强金融消费者权益保护工作的指导意见》，提出研究探索金融消费者权益保障特别立法。　　李爱君表示，保护金融消费者合法权益，应体现在实际操作层面，广泛推进金融消费者教育，培育消费者的基础金融知识和正确的理财观念。“还需要打破投资理财市场上广泛存在的‘刚性兑付’,让投资者增强防范意识，进一步关注理财产品风险的变化，做到合理配置资金。而收益与风险真实挂钩，才是对金融消费者最直观的教育。”Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151208/032623956820.shtml", "title": "理财骗术屡得手老年人易中招 多方用心让骗术无处遁形"}}