{"cmtId": "31-1-23955991", "date": "20151208", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23955991&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23955991", "contents": {"passage": "　　　据新华社电房地产税改革向前推进之路虽历经坎坷，但步伐从未停歇。记者从权威渠道获悉，作为未来的新增税种，房地产税将由现行的房产税和城镇土地使用税合并而成。房地产税将由各地地方税务局征管，全部税收收入将划归地方，成为地方税源的重要补充。　　十二届全国人大常委会已将房地产税立法正式列入五年立法规划，目前房地产税法草案正由全国人大常委会预算工作委员会牵头抓紧起草，财税部门配合立法。然而房地产税的改革似乎并不顺利。阻力之一是作为直接税，房地产税需要自然人纳税人直接缴纳。阻力之二则是各界担心开征房地产税会对本已低迷的楼市带来负面冲击。　　记者了解到，在目前的方案设计中，房地产相关的其他税种，包括契税、土地增值税、耕地占用税等将暂不纳入房地产税改革，未来在房地产税开征后有可能逐步进行改革。专家称，只合并房产税和城镇土地使用税这一改革思路是“小改”，意在减少改革阻力、确保房地产税顺利推进。　　接受记者采访的专家表示，房地产税改革的原则是对多套房、高端房进行调节，因此很多人并不需要缴纳房地产税。　　作为我国税制改革的重要组成部分，房地产税改革是我国增加直接税、降低间接税，调节税制结构的重要一环。未来房地产税将由地方税务局征管，全部收入归地方，成为地方税源的重要补充。　　改革之初，房地产税将由房产税和城镇土地使用税合并而来。房产税的税基是企业保有的自用房产原值总额和出租房屋的租金收入总额。城镇土地使用税则是以开征范围的土地为征税对象，以实际占用的土地面积为计税标准，按规定税额对拥有土地使用权的单位和个人征税。　　目前这两个税种都是小税种，规模不大，因此开征之初的房地产税很难成为地方财力重要支柱。正如华夏新供给经济学研究院院长贾康所言，房地产税作为地方主要税种之一还需要一个培育和发展的过程。　　此外，专家建议，未来开征房地产税应对经营性房地产和非经营性房地产有所区分。对经营性房地产征收的房地产税，应该在房地产税法通过后，立即停止征收房产税和城镇土地使用税，开始征收房地产税。税基要按照房地产市场价值评估，且每几年更新评估价值。所有经营性房地产都应缴税，不设免税面积。不过，为了保持税负基本稳定，未来房地产税的规模在现有房产税和城镇土地使用税的基础上不宜增加过多。　　而对个人住房征收的房地产税，则将给予地方较大的自主权。“税率可能是浮动税率，具体定多少、何时开征可能由地方说了算。”中国财税法学研究会副会长施正文表示，“有的地方认为当地房地产市场具备征税条件，征管条件也具备了，需要增加财政收入，就可以尽早开征房地产税；反之则可能暂时不开征。”Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151208/023923955991.shtml", "title": "房地产税收入拟全额划归地方 或采用浮动税率"}}