{"cmtId": "31-1-23955293", "date": "20151208", "channelId": "cj", "comments": {"link": "http://comment5.news.sina.com.cn/page/info?format=json&channel=cj&newsid=31-1-23955293&group=0&compress=1&ie=gbk&oe=gbk&page=1&page_size=100&jsvar=requestId_24"}, "source": "sina", "newsId": "31-1-23955293", "contents": {"passage": "　　　　　　薛皎　　[越来越多的业内人士达成共识，人民币加入SDR之后，应该逐渐与美元脱钩，实现盯住一篮子货币的稳定汇率，避免跟随美元被动升值]　　距人民币成功迈入国际货币基金组织(IMF)特别提款权(SDR)货币篮子刚刚过去一周的时间，尘埃落定后人民币连日来不断积聚的贬值压力将市场拉回现实。　　有观点认为，纳入SDR对人民币汇率利好支撑消失、美联储加息临近以及11月我国外汇储备再次回到下跌通道，都成为打击人民币汇率的重要因素。一项针对基金经理、外汇交易员的调查显示，人民币空头部位目前处于3个月来高点。　　对此，大华银行环球经济与市场研究部分析师全德能则对《第一财经日报》记者提出，未来1至2年内，不论是从国内基础经济数据、政治稳定、金融市场发展、债务还是资本动态流动来看，人民币都不应该出现大规模或持续的贬值。“此外，目前距离新SDR货币篮子实施时间(2016年10月1日)还有很长一段时间，中国央行应该会更加审时度势。”　　　　12月7日，在岸(CNY)人民币与离岸人民币(CNH)双双出现大幅下跌，一方面自上周延续至今的看空力量尚未消散，最新公布的11月外汇储备意外下跌再次挑战市场信心。　　中国央行昨日发布的最新数据显示，11月份我国外汇储备较上月下降872亿美元至3.4383万亿美元，明显低于预期的3.4925万亿美元，创8月以来最大降幅，且为2011年以来第二大降幅。10月份时，我国外汇储备曾增加114亿美元至3.5255万亿美元，终结此前连续5个月下降的趋势，而11月份再度“回归”下降通道。　　对此，同业金融总部高级分析师刘东亮对《第一财经日报》分析称，外汇储备在10月短暂企稳后再度缩水，根本原因仍然是人民币贬值预期和人民币资产回报下降双重压力下，资金外流压力的体现。　　“预计人民币贬值预期和外储下降的趋势仍将继续，并大概率贯穿明年全年，维持对人民币未来将温和贬值的判断。”刘东亮说道。　　外储数据公布后，在岸、离岸人民币双双下跌，其中离岸人民币对美元(CNH)闻讯快速扩大跌幅至0.35%，截至发稿时，1美元可兑6.4681元人民币，贬值势头仍未得到明显改善。　　在岸市场亦遭遇“空袭”。昨日人民币对美元汇率中间价报6.3985，较前一交易日(12月4日)中间价6.3851大幅下调134点，下调幅度为11月3日以来最大，并且创8月28日以来新低。　　昨日开盘后，人民币一路下探，逼近6.41关口。直到上午11点后，人民币对美元才稳定在6.4081这一近期低位附近，最终收于6.4082，贬值0.1%，上一交易日收于6.4020。　　值得注意的是，昨日香港银行间同业拆借利率(Hibor)亦创下历史最大两日跌幅。香港财资市场公会发布的定价显示，香港隔夜Hibor昨日骤跌254个基点至2.24%，连续两日累计跌幅达到609个基点，创下了2013年6月有数据记录以来的最高水平，该利率过去一年的平均水平是3.25%。　　有外汇交易员表示，市场上看空人民币气氛较浓，目前汇价已经较前期6.3175阶段高点一路下行，跌幅近千点，但该交易员同时表示，“仍不能判断人民币出现趋势性贬值”，因为真正做空人民币的头寸因忌惮央行干预相对谨慎。此外随着年底将至，机构也差不多完成任务，主动出击意愿下降，料短期汇价难大幅偏离中间价。　　德国商业银行中国经济学家周浩则从技术层面分析认为，人民币对美元6.40可以看作一个重要关口。“这是一个相当关键的点位，一旦人民币突破6.4040，那么从2011年至今的6.0～6.4的大箱体将被击穿。”从昨日在岸市场人民币收盘价来看，人民币已经突破了6.4040，跌至6.4082。　　全德能对《第一财经日报》强调，人民币不太可能出现大幅或持续贬值，因为自8月11日人民币中间价改革以来所采取的一系列措施表明，中国政府并不热衷于执行类似“以邻为壑”的策略。　　12月1日，在IMF宣布人民币纳入SDR的次日，中国央行副行长易纲在吹风会上再次强调，“人民币没有持续贬值的基础”。　　易纲指出，中国的经济在中高速增长，增长态势没有改变，目前货物贸易有比较大的顺差，外商直接投资和中国对外直接投资都是持续增长，外汇储备也非常充裕，这些因素决定人民币没有持续贬值的基础。　　　　值得注意的是，美联储加息预期是当前以及未来人民币汇率面临挑战的重要因素。在美元大概率走强的背景下，尽管人民币对美元将有所贬值，但相对其他主要货币而言，人民币实际有效汇率仍会持续升值。　　越来越多的业内人士达成共识，人民币加入SDR之后，应该逐渐与美元脱钩，实现盯住一篮子货币的稳定汇率，避免跟随美元被动升值。　　本月初，美元指数一度触及100.51，创12年新高。彭博数据显示，人民币对全球17种主要货币的汇率，在过去3年中除对美元贬值2.73%外，对其他货币均大幅走强，其中对欧元升值16.46%，对日元升值31.44%，对巴西雷亚尔更是升值43.15%。　　瑞银中国首席经济学家汪涛近日向《第一财经日报》记者表示，市场上对于人民币纳入SDR后将立即引发汇率出现贬值或升值的看法均有所偏差。“外部市场对于人民币资产的需求更大程度上取决于中国经济进一步开放，金融市场持续改革，是否有足够的汇率和利率对冲工具”。　　但她同时强调，在美联储加息预期之下，美元走强而其他主要货币走软，导致人民币实际汇率升值。明年人民币对美元可能会贬值5%，但相对于一篮子货币并未贬值。　　“美元未来将会继续升值，而人民币目前已经高估了5%～10%，人民币应该逐渐跟美元脱钩，不要跟着美元继续升值。在资本账户逐渐扩大开放的时候，就必须要使用汇率政策这样的工具来帮助稳定国内的市场和保持国内货币政策相对来说比较独立，不受外面太多干扰。”汪涛说道。　　摩根大通中国首席经济学家朱海斌也表示，人民币要贬值就要对一篮子货币都贬值，以避免实际有效汇率的大幅升值，对出口形成负面压力，这个才是主动的贬值策略。　　在他看来，人民币加入SDR后，急需解决的问题不是两地汇差缩窄等技术问题，而是要实现盯住一篮子货币的汇率稳定，这样无论是央行干预的压力，抑或资本外流的压力都会减轻。Copyright 1996-2015 SINA Corporation, All Rights Reserved新浪公司 ", "link": "http://finance.sina.com.cn/china/20151208/012323955293.shtml", "title": "11月外储降幅超预期 人民币与美元脱钩呼声再起"}}